{"qiu":{"1":["qiū","秋丘邱鳅蚯楸湫龟㐀䱸䲡丠坵塸媝恘恷橚湬秌穐篍緧萩蓲蘒蝵蟗蠤趥鞦鞧鰌鰍鶖鹙龜龝"],"2":["qiú","蝤求球酋裘囚遒虬泅犰逑巯俅赇鼽艽仇㐤㕤㛏㞗㟈㤹㥢㧄㧨㭝㲹㷕㺫䊵䎿䔔䜪䟵䣇䤛厹叴唒崷巰扏朹梂殏毬汓浗渞湭煪牫玌璆皳盚紌絿肍芁莍虯蛷觓觩訄訅賕逎醔釚釻銶頄鮂鯄鰽"],"3":["qiǔ","糗㼒䊆䞭搝"],"4":["qiù","䟬䠗"],"cu":"求球秋丘邱酋裘囚仇遒鳅虬蚯龟泅楸湫犰逑巯俅赇鼽糗蝤艽"},"tian":{"1":["tiān","天添兲呑婖酟靔靝黇"],"2":["tián","田填甜恬阗畋甸佃钿㧂䏦䑚䟧䡒䡘䣶䥖䧃塡屇搷沺湉瑱璳甛畑盷碵磌窴緂胋菾闐鴫鷆鷏"],"3":["tiǎn","腆舔忝殄栝㐁㖭㙉㤁㥏䄕䄹䄼䄽䐌䠄䣯䩄䩞倎唺奵悿晪淟琠痶睓紾覥觍賟銛銽錪铦餂"],"4":["tiàn","掭㐁㧱㮇㶺琠瑱舚菾"],"cu":"天田添填甜恬甸腆舔阗忝殄畋栝掭佃钿"},"xi":{"1":["xī","西息希吸析悉锡溪惜稀夕晰昔牺烯熙膝犀硒兮熄曦嬉奚汐羲淅嘻歙熹矽蟋郗唏皙樨浠蜥翕舾螅粞欷僖醯鼷穸菥裼栖蹊腊咭诶㕧㗩㜎㮩㯕㷩㺣䖒䙵䜣俙傒凞卥厀咥唽噏嚱娭嬆屖嵠嶲巂巇徆徯忚怸恓悕惁憘扱扸晞晳暿桸榽橀氥渓潝焁焈焟焬煕熈熺熻燨爔犠犧狶獡琋瘜睎瞦碏磎礂窸糦緆繥羛翖肸肹莃蒠螇蠵覡觹觽觿誒譆谿豀豨豯貕赥邜鄎酅釐釸錫鏭鐊鑴閪隵雟餏饎饻鯑鵗鸂"],"2":["xí","席习袭媳隰檄觋㔒㠄㤴㦻㩗㳧㵿㽯㿇䀘䏮䒁䚫䫣喺嶍椺槢漝習蒵蓆薂襲謵趘郋鎴雭霫飁騱騽驨鰼鳛"],"3":["xǐ","喜洗禧玺徙铣屣葸蓰鳃洒㐂㪪䢄䢄囍壐憘憙暿杫枲橲歖漇璽瓕矖縰纚葈蟢諰謑蹝躧釐鈢鉨鉩銑鰓鱚"],"4":["xì","系细戏隙阋饩舄禊郄忾㑶㒆㗲㙾㚛㜎㞒㣟㤸㥡㭡㱇㱱㳀㸍㹫㿇䈪䊠䐼䑂䓇䘮䙽䚂䚉䚷䛥䜁䦧䧍䨳䩤䫔䮎䲪䴛䵱係傒匸卌呬墍屃屓屭忥怬恄愾慀戯戱戲扢摡椞欪欯滊潟澙熂犔盻磶稧細綌縘繫绤舃蒵蕮虩衋覤赩趇郤釳钑闟隟霼餼鬩黖"],"cu":"系诶西洒腊席息鳃希习吸喜忾细析郄戏洗悉锡溪惜稀袭夕晰昔牺烯裼熙媳膝栖隙犀硒兮熄曦禧嬉蹊玺奚汐徙羲铣淅嘻歙熹矽蟋郗唏皙隰樨浠蜥檄翕阋舾屣葸螅粞觋欷僖醯鼷穸饩舄禊菥蓰咭"},"wu":{"1":["wū","於污乌屋巫诬呜钨邬圬恶僫剭嗚弙惡扜扝杅杇歍汙汚洿烏窏箼螐誈誣鄔釫鋘鎢鰞鴮"],"2":["wú","无吴吾芜梧毋浯蜈鼯亡唔㐚㷻㹳㻍䉑䍢䓊䦜䫓䮏吳呉墲娪峿橆洖無珸璑祦茣莁蕪蟱譕郚鋘鋙铻鯃鵐鷡鹀"],"3":["wǔ","五武午舞伍侮捂妩鹉仵庑牾怃忤迕㐅㐏㑄㒇㬳㵲䅶䍢䒉䟼䡧䳇乄倵儛啎堥娒娬嫵廡憮摀旿潕熓玝珷瑦甒瞴碔膴躌逜陚鵡"],"4":["wù","务物误晤悟雾勿坞鹜兀婺戊骛焐芴鋈痦杌寤阢唔恶㐳㡔㤇㱱㽾䀛䃖䎸䑁䚈䛩䜑䦍䦜䨁䳱俉僫務卼塢奦娪屼岉嵍嵨忢悞悮惡扤敄旿柮沕渞溩熃矹窹粅蘁誤趶隖雺霚霧靰騖鶩鼿齀"],"cu":"务物恶无唔五武午亡吴舞伍污乌误屋晤悟吾雾芜梧勿巫侮坞毋诬呜钨邬捂鹜兀婺妩戊鹉浯蜈骛仵焐芴鋈庑鼯牾怃圬忤痦迕杌於寤阢"},"yin":{"1":["yīn","因音阴姻殷荫茵氤喑铟洇堙湮㧢侌凐噾囙垔婣愔慇栶欭歅溵濦瘖磤禋秵筃絪緸蒑蔭裀諲銦闉阥陰陻隂霒霠鞇韾駰骃齗"],"2":["yín","银淫吟寅垠鄞龈狺夤霪圻㐺㕂㖗㙬㝖㝙㞤㥲㸒㸧㹜㹞䓄䕾䖐䖜䜣䡨䤁䨙䪩䴛䴦乑伒冘唫噖嚚圁婬峾崟崯斦檭殥泿滛烎犾珢璌碒苂荶蔩蟫訔訚訡誾鈝銀鷣齦龂"],"3":["yǐn","引饮隐殷尹瘾蚓吲廴㐆㡥㥯㥼㦩㧈㱃㹞㾙䇙䌥䒡䗞䠴䤺䨸嶾朄檃檼櫽淾濥癮硍磤粌縯蘟螾讔赺趛輑鈏隠隱靷飮飲"],"4":["yìn","印隐荫胤茚窨廴㗃㣧㧈㪦㴈㴽㼉䌠䕃䖜䚿䡛䤃䲟垽堷廕慭憖憗懚梀洕湚猌癊酳隠隱飮飲鮣"],"cu":"因引银印音饮阴隐姻殷淫尹荫吟瘾寅茵垠鄞蚓氤胤龈喑铟洇狺夤窨吲霪茚堙圻湮廴"},"yi":{"0":["yi","弬"],"1":["yī","一医依衣伊椅壹猗铱漪揖黟咿噫衤㐆㘈㙠㛄㥋䧇乊吚壱夁嫛嬄弌悘撎檹毉洢渏瑿畩祎禕稦繄蛜譩辷郼醫銥鷖鹥黳"],"2":["yí","移仪宜遗疑沂夷怡彝姨贻颐胰迤诒痍饴眙咦嶷荑圯蛇㐌㔭㚦㝖㞔㥴㦾㰘㹑㹫㺿㼢䄬䇵䐅䐖䔟䕥䖊䞅䣡䤭䧅䩟䬁䬮䮊䱌䲑䴊乁侇儀冝匜媐宐宧寲峓嶬巸彛彜彞彵恞扅拸暆杝柂栘桋椬椸沶洟煕熪狋狏珆瓵箷簃籎羠萓蛦螔袘觺詒誃謻讉貤貽跠迆迱迻遺釶鏔頉頤頥顊飴鮧鴺"],"3":["yǐ","以已乙椅蚁矣倚猗旖迤钇苡舣酏尾蛾㕈㕥㠖㠯㥴㩘㫊㰝㰻㾨䇣䔇䚷䝝䧇䧧䭲䰙乚乛佁偯叕嬟崺庡扆扡攲攺敧敼旑檥礒笖艤苢螘蟻裿輢轙迆迱逘釔鈘鉯顗鳦齮"],"4":["yì","意议义益亿易艺异毅谊亦疫役忆抑译翼溢逸邑绎裔熠屹诣奕翌弈轶驿臆弋佚翊怿懿峄镒仡肄翳挹缢呓刈羿殪薏蜴镱癔悒瘗佾埸劓泄射食疙艾嗌㐹㑊㑜㑥㓷㔎㔕㔴㖂㘁㘈㘊㙠㙪㙯㚤㛕㛳㜋㜒㝣㞾㡫㡼㢞㣂㣇㣻㥷㦉㦤㱅㱲㲲㲼㳑㴁㴒㴔㵝㵩㵫㶠㸣㹓㹭㽈䁆䂽䃞䄁䄩䄿䆿䇩䇼䉨䋚䋵䌻䎈䏌䐙䑄䑛䓃䓈䓹䔬䕍䖁䖊䖌䗑䗟䗷䘝䘸䚷䛖䝘䝯䢃䣧䣱䦴䬥䭂䭇䭞䭿䯆䰯䱈䱒䳬䴬䵝乂亄伇伿俋億儗兿劮勚勩匇呭呹唈囈圛坄垼埶墿妷嫕嬑寱嶧帟帠幆廙忔怈悘悥憶懌懝掜敡斁昳晹曀曎杙枍枻栧栺棭榏槸檍欥欭歝殔殹泆浂浥浳湙潩澺瀷炈焬焲熤熼燚燡燱獈玴異痬瘞瘱睪瞖秇穓竩篒縊繶繹羛義耴肊膉艗芅苅萟蓺藙藝蘙虉蛡螠衪袘袣裛褹襼訲訳詍詣誼譯議讛豙豛豷貖貤贀跇軼鄓醳醷釴鈠鎰鐿阣隿霬饐駅驛骮鮨鯣鶂鶃鶍鷁鷊鷧鷾鸃鹝鹢黓齸"],"cu":"一以已艾意射议义益蛇亿易医艺依蛾泄移衣异疙伊仪食宜尾遗疑嗌毅谊亦疫役忆抑乙译翼溢椅沂逸蚁夷邑怡绎彝裔姨熠贻矣屹颐倚诣胰奕翌弈轶驿壹猗臆弋铱旖漪迤佚翊诒怿痍懿饴峄揖眙镒仡黟肄咿翳挹缢呓刈咦嶷羿钇殪荑薏蜴镱噫癔苡悒瘗衤佾埸圯舣酏劓"},"jiu":{"1":["jiū","究纠揪赳鸠啾阄鬏㽱䰗丩剹勼揂揫摎朻樛牞稵糺糾萛鬮鳩"],"2":["jiú","㺵"],"3":["jiǔ","九酒久灸韭玖㐇㡱㼋乆乣奺杦氿汣糺紤舏镹韮"],"4":["jiù","就救旧舅疚咎臼柩鹫厩桕僦㝌㠇㧕㩆㲃㶭㺩䅢䆒䊆䊘䓘䛮䠓䡂䬨䳎䳔倃匓匛匶廄廏廐慦捄柾欍殧舊鯦鷲麔齨"],"cu":"就究九酒久救旧纠舅灸疚揪咎韭玖臼柩赳鸠鹫厩啾阄桕僦鬏"},"ru":{"1":["rū","嶿"],"2":["rú","如儒茹孺濡蠕嚅铷薷襦颥㨌㨎㹘㾒䋈䘫䞕䤉䫱䰭䰰侞吺嬬帤挐曘桇檽渪獳筎繻蒘蕠蝡袽邚醹銣顬鱬鴑鴽"],"3":["rǔ","乳辱汝女㦺㨌㼋䋴擩肗鄏"],"4":["rù","入褥缛溽洳蓐㐈㦺㱶㹘㾒䐓嗕媷扖杁縟鳰"],"cu":"入女如乳儒辱汝茹褥孺濡蠕嚅缛溽铷洳薷襦颥蓐"},"ding":{"1":["dīng","丁盯钉叮仃町酊疔玎耵㐉䦺奵帄甼虰釘靪"],"3":["dǐng","顶鼎酊㝪㫀㴿㼗奵嵿濎艼薡鐤頂鼑"],"4":["dìng","定订钉锭铤啶碇腚㝎忊掟椗矴碠磸聢萣蝊訂釘鋌錠顁飣饤"],"cu":"定订顶丁鼎盯钉锭叮仃铤町酊啶碇腚疔玎耵"},"shi":{"0":["shi","殖栅匙䈕籂辻"],"1":["shī","嘘酾施师失诗湿狮尸虱蓍鲺䌳䗐䙾䲩䴓厔呞噓屍師浉湤溮溼濕獅瑡箷絁葹蒒蝨褷襹詩邿釃釶鉇鍦鯴鰤鳲鳾鶳鸤"],"2":["shí","硕时实十识石食什蚀拾莳炻鲥饣埘㖷㫅㫑㫭㵓䂖䄷䈕䖨䦹䲽䶡乭塒姼実宲寔實峕嵵旹時榯湜溡碩祏竍蒔蝕識遈鉐飠鮖鰣鼫鼭"],"3":["shǐ","使史始驶矢屎豕㕜㶴㹬㹷䂠䒨䦠䶵乨兘宩榁狶痑笶鉂駛"],"4":["shì","泽峙似是市事世式势视示士适试室饰释氏逝誓仕柿侍噬嗜拭恃轼舐莳铈谥螫筮弑礻贳耆㐊㒾㔺㮶㱁㳏㸷㹝䁺䊓䏡䑛䛈䜴䜵䜻䟗䤭䤱䩃䭄䰄丗亊冟勢卋呩咶啫埶奭嬕崻崼弒徥忕忯恀惿戺揓昰枾柹栻楴檡澤澨烒煶狧畤眂眎眡睗秲簭舓蒔襫視觢試諟諡謚貰軾適遾醳釈釋鈰鉃鉽銴飾餙餝馶鰘"],"cu":"是市硕泽酾时实事十似使世施式势视识师史栅示石食始士失嘘殖适试什室诗饰释驶氏逝湿蚀狮誓拾尸峙匙仕柿矢侍噬嗜拭屎恃耆轼虱舐莳铈谥炻豕鲥饣螫筮埘弑礻蓍鲺贳"},"tu":{"0":["tu","汢"],"1":["tū","突秃凸㟮堗宊嶀怢捸涋湥痜禿葖鋵鵚鼵"],"2":["tú","图途徒涂屠荼菟酴㭸㻌㻠㻬㻯䅷䖘䠈䣄䣝䤅䩣䳜䴛凃啚図圖圗塗墿峹嵞庩廜悇捈揬摕梌檡潳瑹瘏稌筡腯莵蒤趃跿鈯鍎馟駼鵌鶟鷋鷵"],"3":["tǔ","土吐钍㐋唋圡釷"],"4":["tù","吐兔菟堍䭭兎唋莵迌鋀鵵"],"cu":"土突图途徒涂吐屠兔秃凸荼钍菟堍酴"},"si":{"1":["sī","司思斯私丝撕厮嘶锶蛳咝鸶缌澌厶纟糸㚸㟃㴲㺇㺨䇁䔮俬偲傂凘噝媤廝恖愢楒泀燍磃禗禠糹絲緦罳蕬虒蜤螄蟖蟴鉰銯鋖鍶鐁颸飔騦鯣鷥鼶"],"3":["sǐ","死愢"],"4":["sì","四似饲寺肆泗伺嗣祀驷俟巳耜笥姒汜兕食㐌㕽㚶㜦㣈㭒㸻㹑䂖䃽䇃䎣䏤䦙亖佀価儩娰孠杫枱柶梩榹泤洍洠涘瀃牭禩竢耛肂蕼覗貄釲鈶鈻銉飤飴飼駟騃龱"],"cu":"司四思斯私死似丝饲寺肆撕泗伺嗣祀厮驷食嘶锶俟巳蛳咝耜笥鸶缌澌姒汜厶兕纟糸"},"zhao":{"1":["zhāo","啁着招昭钊朝嘲佋妱巶炤皽釗釽鉊鍣駋鳭"],"2":["zháo","着"],"3":["zhǎo","找沼爪㐍㕚㺐䈃䝖爫瑵菬"],"4":["zhào","濯照召赵兆肇罩诏棹笊㐒㑿㡽㨄㫤㷖㹿䃍䄻䈇䍜䍮䑲䖺䧂䮓啅垗旐曌枛櫂炤燳狣瞾箌罀羄肁肈詔趙鮡"],"cu":"照招朝找着召赵兆昭肇罩嘲钊沼爪诏濯棹笊啁"},"wen":{"1":["wēn","韫温瘟塭昷榅榲殟溫瑥緼縕缊豱輼轀辒鎾鞰饂鰛鰮鳁"],"2":["wén","文闻纹蚊雯阌玟㐎㑮䎹䎽䘇䦩䰚彣炆珳瘒紋繧聞芠蚉螡蟁閺閿闅闦馼駇魰鳼鴍鼤"],"3":["wěn","稳吻紊刎㒚㖧㗃㝧㟩㳷㵮䦤䦷伆呅呡忞忟抆桽歾穏穩肳脗"],"4":["wèn","问纹汶璺㡈㼂䎽䘇䭓䭡問妏揾搵渂紋絻莬顐"],"cu":"文问闻稳温纹吻蚊雯紊瘟玟汶刎璺阌韫"},"nu":{"2":["nú","帑奴驽孥㐐㚢伮笯駑"],"3":["nǔ","努弩胬䢪伮砮"],"4":["nù","怒䢞傉搙"],"cu":"努怒奴弩驽孥胬帑"},"dong":{"1":["dōng","东冬咚氡鸫岽㐑䳉倲埬娻崠崬徚昸東氭涷笗苳菄蝀鮗鯟鶇鶫鼕"],"3":["dǒng","董懂㖦㨂䂢䵔墥嬞揰箽蕫諌"],"4":["dòng","动洞冻栋侗峒恫胴硐垌胨㑈㓊㗢㜱㢥㼯䅍䍶䞒働凍動勭姛娻崠戙挏棟湩烔燑狪絧腖迵霘駧"],"cu":"动东董冬洞懂冻栋侗咚峒氡恫胴硐垌鸫岽胨"},"ke":{"1":["kē","科颗柯棵坷苛磕珂稞瞌轲窠嗑疴蝌颏髁蚵钶铪呵匼嵙搕榼樖牁牱犐痾砢礚窼萪薖趷軻醘鈳鉿頦顆"],"2":["ké","壳咳揢殻殼翗"],"3":["kě","可渴坷岢㐓㒞㞹㪙㪡㪼㵣㼎䋉䕣䘁嵑嶱敤渇炣磆軻閜"],"4":["kè","可克客刻课恪溘嗑缂氪骒锞㒆㕉㕎㝓㤩㥛㪙㲺㾧䁍䗘䙐䶗剋勀勊堁娔尅峇悈愘愙歁濭硞碦礊緙艐衉袔課錁騍"],"cu":"可科克铪客刻课咳颗渴壳柯棵坷呵恪苛磕珂稞瞌溘轲窠嗑疴蝌岢颏髁蚵缂氪骒钶锞"},"xiang":{"1":["xiāng","相乡香箱湘襄厢镶缃骧芗葙儴勷啍廂忀楿欀瓖稥緗纕膷萫薌郷鄉鄊鄕鑲驤鱜麘"],"2":["xiáng","羊祥详翔庠降㟄䇨䔗䛠䜶佭夅栙瓨絴羏詳跭"],"3":["xiǎng","想响享飨饷鲞㐔㖜㗽䊑䒂䖮䙹亯晑蚃蠁銄響餉饗饟鮝鯗鱶"],"4":["xiàng","向项相象像橡巷蟓㟟䐟䢽䣈䤔䦳䴂勨嚮姠嶑曏潒珦缿衖襐銗鐌閧闂項鱌"],"cu":"向项相想降乡象响香羊像享箱祥湘详橡巷翔襄厢镶飨饷缃骧芗庠鲞葙蟓"},"ye":{"0":["ye","亪"],"1":["yē","耶椰掖噎倻吔擨暍歋潱窫蠮"],"2":["yé","爷耶揶铘邪㡋㩪㭨㱌䓉䔑䥺峫捓爺瑘釾鋣鎁"],"3":["yě","也野冶㙒嘢埜壄漜"],"4":["yè","拽业夜叶液页烨掖曳晔谒腋靥邺咽射喝揲㐖㓈㖡㖶㗼㙪㜇㝣㥷㩎㪑㱉㴸㷸㸣㽢䅬䈎䊦䎨䝟䤳䤶䥟䥡䧨䭎䭟䲜䳖䴾亱僷堨墷嶪嶫抴捙擖擛擪擫曄曅曗曵枼枽楪業殗洂澲焆煠燁爗璍瓛痷皣瞱瞸礏緤葉謁鄴鍱鎑鐷靨頁餣饁馌驜鵺鸈"],"cu":"拽业也夜叶射野液冶喝页爷耶椰烨掖曳揲晔邪谒腋噎揶靥邺铘咽"},"lao":{"1":["lāo","捞撈粩"],"2":["láo","劳牢崂唠痨醪铹㗦㞠㟉㟹㨓䃕䜎䝁䲏僗労勞哰嘮嶗憥憦朥浶癆磱窂簩蟧鐒顟髝"],"3":["lǎo","老姥佬铑栳潦㐗㟙㧯䇭䕩䝤䳓䵏咾恅狫珯硓耂荖蛯轑銠鮱"],"4":["lào","落络涝烙唠酪耢潦乐䜎嗠嘮嫪憦樂橯澇絡耮躼軂"],"cu":"落老乐劳牢络捞涝烙姥佬崂唠酪痨醪潦铑铹栳耢"},"mi":{"1":["mī","眯咪瞇"],"2":["mí","迷弥谜靡眯麋猕糜醚祢縻蘼㜷㟜㠧㣆㣆㩢㸏䉲䊫䊳䋛䌕䌘䍘䕳䕷䛧䤍䥸䪾䴢冞彌戂摵擟攠檷瀰爢獼瓕瞇瞴禰蒾藌蘪袮詸謎醾醿釄镾鸍麊麛麿"],"3":["mǐ","米弥弭脒芈敉㐘㝥㠧㥝㰽㳽䋛䭧䱊侎孊彌攠沵洣渳濔灖粎羋葞蔝銤"],"4":["mì","冖密秘蜜觅泌谧宓汨嘧幂糸㘠㜆㦄㨠㨺㫘㳴㴵㵋㵥㸓䁇䈼䈿䉾䋳䌏䌐䌩䖑䛉䛑䣥䣾䤉䭩䮭冪塓宻峚幎幦怽枈榓樒櫁沕淧滵漞濗熐祕簚羃蔤覓覔覛謐鼏"],"cu":"米密秘迷弥蜜谜觅靡泌眯麋冖猕谧咪糜宓汨醚嘧弭脒幂祢縻蘼芈敉糸"},"dou":{"1":["dōu","都兜蔸篼㨮侸兠吺唗枓橷瞗"],"2":["dóu","唞"],"3":["dǒu","钭斗抖陡蚪㞳㪷䕱乧鈄阧"],"4":["dòu","斗豆逗窦痘读渎㐙㛒㢄㷆䄈䇺䕆䕱䛠䬦吋斣梪毭浢瀆狵竇脰荳郖酘鋀閗闘餖饾鬥鬦鬪鬬鬭"],"cu":"都斗豆抖读钭兜陡逗窦蚪痘蔸篼渎"},"chou":{"0":["chou","鮘"],"1":["chōu","抽瘳㩅䀺䌷婤掫搊牰犨犫篘紬跾醔"],"2":["chóu","帱筹绸酬愁仇畴稠踌惆俦雠㐜㘜㛶㤽㦞㨶㵞㿧䇺䊭䌧䌷䓓䲖儔嚋嬦幬怞懤栦梼椆檮燽畤疇皗盩籌紬絒綢菗薵裯詶讎讐诪躊酧醻雔雦"],"3":["chǒu","丑瞅䪮丒偢吜杻杽矁醜魗"],"4":["chòu","臭䔏殠臰遚"],"cu":"筹抽绸酬愁丑臭仇畴稠瞅踌惆俦瘳帱雠"},"ju":{"1":["jū","且据居拘鞠驹掬疽趄琚椐裾狙苴雎锔鞫车㐝㞐㡹㪺䢸伡俥凥匊娵婮岨崌抅揟據梮檋毩毱泃涺眗砠罝腒艍蜛諊跔跙踘躹車鋦鋸陱駒鮈鴡鶋"],"2":["jú","局菊桔橘㘲㥌㩴㮂㹼㽤䋰䎤䏱䕮䗇䜯䡞䤎䪕䰬䱡䳔䴗侷僪啹婅巈挶椈泦淗湨焗犑狊粷繘蓻蘜趜跼蹫輂郹鋦閰駶驧鵙鵴鶪鼰鼳"],"3":["jǔ","举矩咀沮莒踽龃榘榉枸柜㐦㪯䃊䄔䅓䈮䢹䶥岨弆挙擧椇櫸欅筥聥舉蒟襷齟"],"4":["jù","渠瞿据具剧巨聚距句拒俱炬惧锯踞沮飓钜遽苣倨讵窭犋屦醵㕢㘌㜘㞫㠪㨿㩀㬬㳥䀠䆽䈮䛯䣰䱟䵕䶙乬倶劇勮埧埾壉姖寠屨岠巪忂怇怐怚愳懅懼拠據昛歫洰澽烥焣珇秬窶簴粔耟蒩虡蚷螶袓詎豦貗跙躆邭鉅鋸鐻颶駏鮔"],"cu":"车局且据具举居渠剧柜巨聚距枸句拒俱菊拘瞿炬桔惧矩鞠驹锯踞咀掬沮莒橘飓疽钜趄踽遽琚龃椐苣裾榘狙倨榉苴讵雎锔窭鞫犋屦醵"},"qi":{"0":["qi","啐"],"1":["qī","欹期七妻欺漆戚栖蹊凄沏萋柒嘁桤缉㩻㱦䗁䣛䫏䰍倛傶僛喰墄娸恓悽慼慽捿攲敧桼棲榿淒紪緀緝螇褄諆踦迉郪鏚霋魌鶈"],"2":["qí","枝俟其奇齐旗棋歧骑岐琦琪祁崎祺祈淇脐麒圻芪畦荠耆骐鳍綦蕲颀亓萁蛴蜞伎丌㐞㖢㙨㞿㟓㟚㟢㩽㫅㯦䄢䅲䉻䐡䑴䓅䓫䕤䞚䟚䠞䡋䧘䧵䩓䭶䭼䰇䱈䲬䳢䶒䶞亝剘埼岓嵜帺忯愭懠掑斉斊旂棊檱櫀濝猉玂璂畁疧碁碕祇禥稘竒簯簱籏粸綥綨肵臍艩萕薺藄蘄蚑蚔蚚蜝螧蠐褀觭跂軝鄿釮錡锜陭隑頎騎騏騹鬐鬿鯕鰭鲯鵸鶀麡齊"],"3":["qǐ","企起启岂乞绮杞屺綮芑稽㒅㓗㞓㠱㥓㩩㫓㾨䄎䄫䉝䋯䎢䏿䒻䔇䛴䡔䭫䭬呇唘啓啔啟婍晵梩棨玘盀綺袳諬豈跂邔闙"],"4":["qì","气器汽妻弃契迄泣砌憩葺讫碛汔槭揭亟㓞㔑㗊㘍㝄㞓㞚㠍㠎㣬㦢㫓㮑㰟㹄㼤㼮䀈䀙䁈䁉䅤䌌䏅䏌䏠䐤䒗䔾䙄䚉䚍䛛䟄䟷䢀䫔䬣䯥䰴䶓呚呮咠唭噐夡忔愒憇扱摖暣栔棄欫気氣洓湆湇滊炁焏甈盵矵碶磜磧磩礘竐罊芞藒蟿訖趞鐑"],"cu":"企其起期气七器汽奇齐启啐旗棋妻揭弃歧欺骑契迄漆俟戚岂岐琦栖琪枝泣乞砌祁崎绮祺蹊亟祈凄淇杞脐稽麒圻憩芪畦缉荠耆葺沏萋骐鳍綦讫蕲屺颀亓碛柒汔綮伎萁嘁蛴槭芑桤蜞丌欹"},"fei":{"1":["fēi","非飞菲啡斐蜚妃扉霏绯鲱㐟䩁婓婔暃渄猆緋裶靟飛飝餥馡騑騛鯡"],"2":["féi","肥腓痱淝䈈疿蜰"],"3":["fěi","菲匪斐诽翡悱榧篚㥱䕁䨽䨾奜朏棐胐蕜誹"],"4":["fèi","费废肺沸吠痱芾狒镄砩㓈㔗㩌㭭㵒㸬㹃㾱䀟䆏䉬䍨䑔䒈䕠䚨䛍䞳䠊䤵䰁俷剕厞屝廃廢昲曊杮柹橃橨櫠濷犻疿癈笰胇胏萉蟦費鐨陫靅鼣"],"cu":"费非飞肥废菲肺啡沸匪斐蜚妃诽扉翡霏吠绯腓痱芾淝悱狒榧鲱篚镄砩"},"nuo":{"2":["nuó","挪傩难娜㑚㔮㰙䎠儺梛橠難"],"3":["nuǒ","㛂㡅袲袳"],"4":["nuò","诺糯懦喏搦锘㐡㖠䇔䎟䚥愞懧掿搙搻榒毭稬穤糑糥耎諾蹃逽鍩"],"cu":"诺挪难糯懦傩娜喏搦锘"},"fu":{"1":["fū","夫肤敷孵呋麸跗趺稃㕊伕妋姇娐尃怤懯抙捊旉枎柎玞琈璷砆筟粰糐紨綒胕膚荂荴蓲衭邞鄜酜鈇鳺麩麬麱"],"2":["fú","莩宓芾佛服福夫幅扶符浮伏辐弗袱氟孚拂俘芙涪茯绂罘蝠匐蜉凫绋蚨砩桴菔苻怫郛幞祓艴黻㐢㐲㚕㜑㞎㟊㠅㡝㤔㪄㫙㾱䃽䋹䌿䍌䍖䑧䒀䔰䕎䘠䞞䟮䡍䥤䨗䪙䭮䵗䵾乀刜咈哹垘垺姇岪巿帗払枎枹柫柭栿棴榑泭洑澓炥烰玸琈甶畉畐畗癁稪笰箁箙粰紱紼絥綍纀罦翇胕艀芣茀葍虙袚褔襆襥諨豧踾輻鉘鉜韍韨颫颰髴鮄鮲鳧鳬鴔鵩鶝"],"3":["fǔ","阝脯呒府父腐辅抚甫斧俯腑釜滏拊黼㓡㕮䋨䌗䓛䗄䡍䩉䫍䫝䯽䳝乶俌俛嘸弣捬撫柎椨焤盙簠蚥蜅輔郙釡頫鬴"],"4":["fù","服副负富复妇付父附赴覆傅赋腹阜缚咐馥讣蝮驸赙鲋鳆㗘㙏㚆㝿㠅㤔㤱㬼㳇㵗㷆㽬㾈䂤䋹䍖䎅䒄䒇䔰䘀䘄䝾䞜䞯䞸䟔䠵䦣䧞䨱䫝䬪䭸䮛䯱偩冨坿婏婦媍嬔峊彿復捬柎椱榑洑祔禣秿竎紨緮縛萯蕧蚥蚹蛗蝜袝複褔覄訃詂負賦賻輹鍑鍢駙鮒鰒"],"cu":"佛府服副负富复福夫妇幅付莩阝扶父符附腐赴宓脯浮覆辅呒傅伏芾抚赋辐腹弗肤阜袱缚甫氟斧孚敷俯拂俘咐腑孵芙涪釜茯馥绂讣呋罘麸蝠匐蜉跗凫滏蝮驸绋蚨砩桴赙菔趺苻拊鲋怫稃郛幞祓艴黻黼鳆"},"ku":{"1":["kū","挎哭枯窟骷堀刳㱠㲄䧊圐扝朏桍矻秙窋胐跍郀鮬"],"3":["kǔ","苦䇢楛狜"],"4":["kù","库酷裤绔喾㐣㒂㠸䊿䔯䵈俈嚳庫廤捁焅瘔硞秙絝袴褲龲"],"cu":"苦库哭挎酷裤枯窟骷堀绔刳喾"},"chu":{"0":["chu","橻"],"1":["chū","出初樗㯉䢺岀摢摴榋櫖貙齣"],"2":["chú","助除厨雏橱锄滁躇刍蜍蹰㐥㕏㕑㗙㜗㡡㶆㼥䅳䎝䎤䟞䠂䠧媰幮廚櫉櫥犓篨耝耡芻蒢蒭藸蟵豠趎躕鉏鋤雛鶵"],"3":["chǔ","处础储楚褚杵楮㹼䊰䖏䙘䠂儲処椘檚濋璴礎禇處齭齼"],"4":["chù","处畜触矗怵绌搐黜亍憷㔘㗰㘜㙇㤕㤘䙕䜴䟣䦌䧁䮞俶傗儊処嘼埱慉敊斶欪歜泏滀炪珿竌竐絀臅菆觸諔豖鄐閦"],"cu":"出处础初助除储畜触楚厨雏矗橱锄褚滁躇怵绌搐刍蜍黜杵蹰亍樗憷楮"},"xu":{"1":["xū","需须虚吁墟圩戌胥嘘盱顼砉䱬偦噓姁媭嬃揟旴楈欨欻歔歘湏湑燸疞眗稰綇緰縃蓲蕦藇虗虛蝑裇訏許諝譃谞鑐須驉鬚魆魖"],"2":["xú","邪徐䍱俆冔禑蒣"],"3":["xǔ","许栩诩糈醑休浒㑔㑯㒷㞰㥠㽳䅡䔓䧁呴喣姁暊湑滸珝盨稰蛡詡諿鄦"],"4":["xù","续序蓄绪叙旭恤絮婿煦酗蓿溆洫勖朐畜㐨㕛㖅㗵㘧㚜㜅㜿㞊㤢㦌㦽㰲㵰㷦㺷㾥䂆䂸䋶䘏䙒䛙䜡䢕䣱䣴䦗䦽䨆䬔䳳伵侐勗卹喐嘼垿壻妶怴恓惐慉掝敍敘旴昫晇朂槒欰殈汿沀淢滀漵潊烅烼獝珬盢瞁矞稸続緒緖續聓聟芧藇藚蚼訹賉銊頊鱮"],"cu":"需许续休须序徐畜蓄虚吁绪叙旭恤砉墟栩邪絮圩婿浒朐戌胥嘘煦酗诩盱蓿溆洫顼勖糈醑"},"xing":{"1":["xīng","兴星腥猩惺㙚垶曐煋狌瑆皨箵篂興觪觲謃騂骍鮏鯹"],"2":["xíng","荥形型刑邢陉硎饧行㐩㓝㣜㬐㼛䣆䤯侀哘娙巠洐滎蛵郉鈃鉶銒鋞钘铏陘餳"],"3":["xǐng","醒擤省㝭㨘㮐䋲䳙睲"],"4":["xìng","性兴幸姓杏悻荇㒷㓑㴆㼬䁄䂔䓷䛭䮍䰢倖婞嬹涬睲緈臖莕葕鋞"],"cu":"行性省形型兴星刑幸姓醒邢杏腥猩悻陉惺擤硎荇饧荥"},"xiong":{"1":["xiōng","兄胸凶匈汹芎㐫兇匂哅忷恟洶胷訩詾讻賯"],"2":["xióng","雄熊䧺熋"],"3":["xiǒng","焸焽"],"4":["xiòng","䎿夐敻詗诇"],"cu":"雄兄熊胸凶匈汹芎"},"liu":{"1":["liū","溜熘澑蹓"],"2":["liú","流刘留瘤硫浏榴琉馏鎏骝镏旒劉㐬㝋㳅㵳㽞䉧䋷䗜䚧䝀䬟䭷䰘䱖䱞䶉嚠媹嵧懰摎斿旈橊漻瀏瑠瑬璢畄畱疁癅磂蒥蓅藰蟉裗鎦鏐鐂镠飀飅飗駠駵騮驑鰡鶹鹠麍"],"3":["liǔ","柳绺锍㧕䉧䉹䒥䱖嬼懰栁桞桺橮熮珋綹罶羀藰鋶"],"4":["liù","六溜馏遛鹨碌㙀㨨㶯㽌䄂塯廇澑磂磟窌翏鎦雡霤飂餾鬸鷚"],"cu":"流刘六留柳瘤硫溜浏榴琉馏遛碌鎏骝绺镏旒熘鹨锍劉"},"lin":{"1":["līn","拎"],"2":["lín","林临邻琳磷淋麟霖鳞遴粼嶙啉辚瞵㔂㖼㝝㝺㷠䚬䢯䫐䮼冧厸壣崊惏斴晽暽潾瀶燐獜璘疄碄箖粦綝繗翷臨轔鄰鏻阾隣驎鱗麐"],"3":["lǐn","凛廪檩懔㐭㨆䕲䢧䫰亃僯凜廩懍撛檁澟癛癝箖菻"],"4":["lìn","赁淋蔺吝躏膦㖁䉮䗲䚏䟹䫰亃恡悋橉焛獜甐疄痳藺賃蹸躙躪轥閵"],"cu":"林临邻赁琳磷淋麟霖鳞凛拎遴蔺吝粼嶙躏廪檩啉辚膦瞵懔"},"xin":{"1":["xīn","新心辛欣薪馨鑫芯锌忻昕歆忄莘䜣俽噷噺妡嬜廞惞杺盺訢邤鈊鋅馫"],"2":["xín","镡㚯㜦㻸䰼枔礥襑鐔"],"3":["xǐn","伈"],"4":["xìn","信芯衅囟㐰㛛㩪㭄㭡㹷䎣䒖䚱䛨䜗䪿伩孞愖炘焮脪舋訫軐釁阠顖馸"],"cu":"新心信辛欣薪馨鑫芯锌忻昕衅莘歆囟镡忄"},"zhen":{"1":["zhēn","真针珍侦臻贞桢祯帧甄斟箴砧榛蓁胗椹浈溱侲偵嫃寊帪幀揕搸枮楨槙樼殝湞潧澵獉珎瑧眞碪禎禛籈葴蒖薽貞轃遉酙針鉁錱鍼鱵"],"3":["zhěn","诊枕缜疹轸稹畛㐱㪛㱽䀼䂦䂧䑐䠴䡩䪴䪾䫬䴾姫嫃屒弫抮昣槙眕竧紾縝縥聄萙袗裖覙診軫辴駗鬒黰"],"4":["zhèn","镇圳振震阵赈鸩朕填㓄㛛㣀㨋㭫㮳㯢㴨㼉䀕䊶䏖䚯䝩䟴䡅䧵䨯䲴䳲侲塦挋揕栚桭榐瑱甽眹紖絼纼誫賑鋴鎭鎮陣鴆"],"cu":"镇真针圳填振震珍阵诊侦臻贞枕桢溱赈祯帧甄斟缜箴疹砧榛鸩轸稹蓁胗椹朕畛浈"},"dai":{"1":["dāi","呔待呆懛獃"],"3":["dǎi","歹傣䚞䚟"],"4":["dài","诒代带待贷戴袋逮岱怠殆黛甙埭绐玳迨大棣毒㐲㞭㫹㯂㶡㻖㿃䈆䒫䲦侢叇垈帒帯帶廗曃柋瀻瑇箉簤紿緿艜蚮蝳襶詒貣貸跢蹛軑軚軩轪釱霴靆駘鮘鴏黱"],"cu":"大代带待贷戴毒袋歹呆逮岱傣怠殆黛甙呔埭绐玳棣迨诒"},"ma":{"0":["ma","么麽吗嘛嗎"],"1":["mā","妈蚂摩抹亇媽嫲孖庅榪螞"],"2":["má","吗麻嘛蟆㦄䗫䳸嗎嫲犘痲痳菻蔴蟇"],"3":["mǎ","马吗码玛蚂犸杩㐷䣕䣖嗎溤獁瑪碼螞遤鎷馬鰢鷌"],"4":["mà","骂蚂杩㐷㑻㜫㨸㾺䀣䠋䠨䣕䧞䯦傌嘜榪睰祃禡罵螞閁駡鬕"],"cu":"么马吗麽麻码摩妈玛嘛骂蚂蟆犸杩抹"},"mian":{"2":["mián","棉绵眠宀㐷㒙㝰㬆㮌㰃䃇䏃䫵䰓婂媔嬵杣檰櫋矈矊矏綿緜臱芇蝒"],"3":["miǎn","免缅勉冕娩腼渑湎沔黾眄㛯㝃㤁㥝㨺㫘㻰䀎䤄丏偭勔喕媔愐汅澠睌絻緬莬葂靦鮸黽"],"4":["miàn","面㬆㴐䌏䛉牑糆靣麪麫麵麺"],"cu":"面棉免绵缅勉眠冕娩腼渑湎沔黾眄宀"},"qian":{"1":["qiān","千签迁牵谦铅钎骞阡扦芊仟悭佥愆褰岍搴㡨㩃䇂䞿僉厱圱圲奷婜孅孯慳拪挳掔摼撁攐攑攓杄檶櫏欦汘汧牽磏竏簽籖籤粁臤茾蚈諐謙谸遷釺鈆鉛鏲韆顅騫鬜鬝鳽鵮鹐"],"2":["qián","前钱潜乾黔钳虔掮钤荨箝犍㦮㨜㩮㸫䁮䅐䅾䈤䋮䍉䕭䖍䢪䨿乹亁仱偂墘媊岒忴扲拑揵撍朁榩橬歬潛濳灊炶煔玪羬葥蕁蚙軡鈐鉗銭錢鎆騚騝鰬黚"],"3":["qiǎn","凵浅遣谴缱肷㡊㧄㹂䔔䙺䤘䪈䭤唊嵰槏淺繾膁蜸譴鑓"],"4":["qiàn","纤慊欠歉嵌倩茜堑芡椠㐸㜞㝿㟻㥞㪠㯠䃛䆂䈴䊴䑶䥅䦲䪈䫡䭑䭠䯡䵖伣俔傔儙刋嗛塹壍嬱悓掅棈槧欿皘篏篟綪縴蒨蔳輤"],"cu":"前千钱签潜迁欠牵浅遣纤谦慊乾铅歉黔谴嵌倩钳茜虔堑钎骞阡掮钤扦芊荨仟芡凵悭缱佥愆褰肷岍搴箝椠犍"},"zhong":{"1":["zhōng","中终钟忠衷盅锺舯螽忪蚣夂㹣伀刣妐幒彸斔柊汷泈炂籦終蔠蜙螤衳蹱鈡銿鍾鐘鴤鼨"],"3":["zhǒng","种肿踵冢㣫喠塚尰徸歱煄瘇種穜腫"],"4":["zhòng","中重种众仲㐺㲴䱰䳋偅堹妕媑狆眾祌種筗緟茽蚛衆衶諥"],"cu":"中重种众终钟忠仲衷肿踵冢盅锺忪舯螽蚣夂"},"nei":{"3":["něi","哪馁㼏䲎娞浽脮腇餒鮾鯘"],"4":["nèi","那内㐻㖏㘨㨅䇣䜆䡾䳖內氝氞錗"],"cu":"那内馁哪"},"cheng":{"1":["chēng","抢净称撑瞠铛蛏柽䞓偁僜凈憆搶摚撐晿朾棦橕橖檉泟浾淨爯牚琤矃碀稱穪竀緽罉蟶赪赬鎗鏿鐣鐺阷靗頳饓"],"2":["chéng","盛晟成程城承乘诚呈惩澄橙丞埕塍铖酲裎枨㞼㨃㲂㼩䁎䄇䆑䆵䆸䇸䔲䗊䚘䧕䫆䮪乗埩堘塖娍宬峸憕懲挰掁揨撜朾棖椉檙氶洆浧溗澂瀓珵珹畻窚筬絾脭荿誠郕鋮騬鯎"],"3":["chěng","骋逞裎䩶侱庱徎悜睈騁"],"4":["chèng","称秤㐼䀕䁤牚稱穪竀"],"cu":"成程抢城承称乘盛诚呈惩撑澄秤橙净骋晟逞瞠丞铛埕塍蛏柽铖酲裎枨"},"zheng":{"1":["zhēng","正争征症挣蒸睁铮筝峥怔狰徵钲丁䋊䋫佂凧埥埩姃媜崝崢徰徴掙揁炡烝爭猙癥眐睜箏篜糽綪聇脀踭鉦錚鏳鬇"],"3":["zhěng","整拯㐼䡕愸抍掟撜晸氶糽"],"4":["zhèng","政正证郑症挣诤钲㡠㡧㱏㽀䂻䈣䛫䥌䥭䦛䦶䫆塣幁徎憕掙氶証諍證鄭靕鴊"],"cu":"政正证争丁整征郑症挣蒸睁铮筝拯峥怔诤狰徵钲"},"ruan":{"2":["ruán","㨎䓴䙃䙇堧壖撋"],"3":["ruǎn","软阮朊㐾㓴㜛㮕㼱㽭䆓䎡䓴䞂䪀䪭偄媆檽瑌瓀碝礝緛耎腝軟輭"],"4":["ruàn","緛"],"cu":"软阮朊"},"yuan":{"1":["yuān","渊冤鸳鸢眢箢宛䡝䨊剈囦夗嬽寃弲悁惌棩涴淵渁渆渕灁肙葾蒬蜎蜵裷鋺駌鳶鴛鵷鹓鼘鼝"],"2":["yuán","元员原源园援圆缘袁媛猿垣沅塬辕爰芫鼋橼螈圜㘣㛪㟲㟶㥳㹉䖠䖤䝠䟦䬧䲮䲻䳁䳒䳣傆円厡厵員喛圎園圓妧媴嫄杬楥榞榬櫞湲溒猨笎緣縁羱茒蒝薗蚖蝝蝯褤謜貟贠轅邍邧酛鈨鎱騵魭鶢鶰黿"],"3":["yuǎn","远㼂䛄䛇䩩盶薳逺遠鋺"],"4":["yuàn","院远愿怨苑媛垸瑗掾㐾㤪㥐㭇䅈䏍䝹䣰䬇䬼䭴傆噮夗妴禐衏裫褑願"],"cu":"元员院原源远愿园援圆缘袁宛怨渊苑冤媛圜猿垣沅塬垸鸳辕鸢瑗爰芫鼋橼螈眢箢掾"},"tai":{"1":["tāi","台胎苔囼孡珆"],"2":["tái","台抬苔薹跆邰鲐炱骀㒗㘆㙜㙵㣍㬃㷘㸀䈚䑓䢰儓坮嬯擡斄旲枱檯炲箈籉臺菭颱駘鮐"],"3":["tǎi","䑓奤"],"4":["tài","太态泰汰钛肽酞大㑀㑷㥭䣭冭夳忕忲態汏汱溙燤舦鈦"],"cu":"台大太态泰抬胎汰钛苔薹肽跆邰鲐酞炱骀"},"fang":{"1":["fāng","匚方芳坊邡枋钫堏汸淓牥祊蚄趽鈁錺鴋"],"2":["fáng","房防坊妨肪鲂㤃䉊埅魴"],"3":["fǎng","彷访纺仿舫㑂㕫㧍㯐䢍䦈䲱倣旊昉昘瓬眆眪紡訪髣鶭"],"4":["fàng","放趽"],"cu":"方放房防访纺彷芳仿坊妨肪邡舫枋鲂钫匚"},"pang":{"1":["pāng","乓滂汸沗胮膖雱霶"],"2":["páng","旁庞磅螃彷逄膀㑂㝑㤶㥬㫄䂇䅭䠙䨦䮾厐夆嫎尨庬徬篣舽趽鰟鳑龎龐"],"3":["pǎng","耪䒍嗙覫"],"4":["pàng","胖㜊炐眫肨"],"cu":"旁庞乓胖磅膀螃彷滂逄耪"},"ao":{"1":["āo","熬凹䥝柪梎泑熝爊眑軪"],"2":["áo","熬鳌敖遨鏖翱嗷螯骜獒廒聱㟼㠂㿰䐿䚫䥝䦋䵅厫嗸墽嶅慠摮滶獓璈磝翶翺蔜謷謸鏕隞鰲鷔鼇"],"3":["ǎo","拗艹袄媪㑃㤇䐿䞝䯠䴈媼抝眑芺襖郩镺"],"4":["ào","拗奥澳傲坳懊岙鏊㕭㘬㘭㜜㜩㠗㥿䁱䜒䫨䮯䯠垇墺奡奧嫯岰嶅嶴慠扷抝擙柪澚軪隩驁"],"cu":"奥澳傲熬拗凹鳌敖遨艹鏖袄坳翱嗷懊岙螯骜獒鏊媪廒聱"},"zuo":{"0":["zuo","咗"],"1":["zuō","嘬穝"],"2":["zuó","笮琢昨㶡㸲䇥䎰䝫䞢䞰䟄䯿捽柮秨稓筰苲莋鈼"],"3":["zuǒ","左佐撮㝾䦈繓"],"4":["zuò","柞作做座坐祚唑酢怍阼胙㑅㘀㘴㛗㣱㤰㭮㸲䋏䔘䟶䩦䬤侳岝岞糳葃葄蓙袏諎飵"],"cu":"作做嘬座左琢坐撮昨佐祚唑笮酢怍阼柞胙"},"zhou":{"1":["zhōu","州周洲舟粥啁诌调㗙侜喌嚋婤徟掫淍炿烐珘盩矪翢謅譸诪賙赒輈輖辀週郮銂霌駲騆鵃鸼"],"2":["zhóu","轴妯碡㛩軸"],"3":["zhǒu","肘帚㨶㫶䎻䔭䖞晭疛睭箒胕菷鯞"],"4":["zhòu","骤轴昼宙皱咒胄绉纣籀酎荮繇㑇㑳㔌㝌㤘㥁㥮㨶㲴㹐㼙㾭䇠䈙䋓䐌䐍䛆䩜䭥䶇伷僽冑呪咮噣晝椆甃皺籒籕粙紂縐葤薵詋軸駎驟"],"cu":"州调周洲舟骤轴昼宙粥皱肘咒帚胄绉纣妯啁诌碡籀酎荮繇"},"su":{"1":["sū","苏酥稣囌櫯甦稡穌窣蘇蘓鯂"],"2":["sú","俗圱"],"4":["sù","宿缩速素苏诉塑肃粟溯夙愫簌僳谡涑蔌嗉觫㑉㑛㓘㔄㕖㜚㝛㥛㨞㩋㪩㬘㯈㴋㴑㴼䃤䅇䇤䌚䎘䏋䑿䔎䘻䛾䥔䩳傃埣塐嫊愬憟摵梀棴榡樎樕橚殐泝洬溸潚潥玊珟璛碿粛縤縮肅膆莤藗訴謖趚蹜遡遬鋉餗驌骕鱐鷫鹔"],"cu":"速素缩苏诉宿塑肃俗粟溯酥夙愫簌稣僳谡涑蔌嗉觫"},"jiong":{"1":["jiōng","冂扃冋坰埛扄浻絅蘏蘔銄駉駫"],"3":["jiǒng","窘炯迥囧炅㓏㖥㢠㤯㷗㷡䌹䐃䢛侰僒冏泂浻澃烱煚煛熲燛絅綗臦臩褧逈顈颎"],"4":["jiòng","㑋"],"cu":"窘炯迥扃囧冂炅"},"kong":{"1":["kōng","空倥崆箜埪悾椌涳硿躻錓鵼"],"3":["kǒng","空孔恐倥㑋㤟悾"],"4":["kòng","空控㸜矼羫鞚"],"cu":"空控孔恐倥崆箜"},"qiong":{"2":["qióng","穷琼穹邛茕筇跫蛩銎㑋㒌㤨㧭㮪㵌㷀㼇䅃䆳䊄䓖䛪䠻䧆儝卭嬛宆惸憌桏橩焪焭煢熍琁璚瓊瓗睘瞏窮竆笻舼藑藭蛬赹"],"cu":"穷琼穹邛茕筇跫蛩銎"},"lei":{"0":["lei","嘞"],"1":["lēi","勒"],"2":["léi","累雷擂镭羸嫘缧檑㒍㔣㗊㲺㵢㹎䉓䍣䐯䨓儽攂樏櫑欙瓃畾磥礌礧絫縲纍纝罍蔂蘲虆轠鐳鑘靁鱩鼺"],"3":["lěi","累蕾垒磊耒儡诔㑍㒍㒦㙼㡞㰐㵢㵽㶟㼍㿔䉂䛶䣂䴎傫厽塁壘壨樏櫐櫑洡灅瘣癗矋磥礌礧礨絫蕌藟蘽蠝誄讄鑸鸓"],"4":["lèi","类累泪擂肋酹㑍㔣㭩㲕㴃㻋䉪䍥䒹䢮䣂䣦䨓䮑攂洡涙淚礧祱禷絫纇蘱銇錑頛頪類颣"],"cu":"类累雷勒泪蕾垒磊擂镭肋羸耒儡嫘缧酹嘞诔檑"},"nao":{"1":["nāo","孬"],"2":["náo","桡挠铙呶硇猱蛲㞪㺀䃩䄩䑋䛝䫸䴃夒峱嶩巎怓憹摎撓橈獶獿碙蟯詉譊鐃"],"3":["nǎo","脑恼瑙垴㑎㛴㧘㺁䙹䜀䜧匘堖嫐悩惱憹獶碯脳腦"],"4":["nào","闹淖婥臑閙鬧"],"cu":"脑闹恼挠桡瑙淖孬垴铙呶硇猱蛲"},"zhu":{"1":["zhū","朱珠猪诸株蛛铢洙侏诛茱潴邾槠橥㶆䇬櫧櫫瀦硃秼絑蕏藸蝫蠩袾誅諸豬跦銖駯鮢鯺鴸鼄"],"2":["zhú","逐筑竹烛竺躅舳瘃术㔉䌵䕽䟉䠱䠼䥮䮱劚孎敱斀斸曯朮欘灟炢燭爥磩窋笁笜築篴茿蓫蠋蠾逫钃鱁"],"3":["zhǔ","主瞩嘱煮拄渚麈属丶褚㵭䌵䘢䰞劯囑宔屬帾濐煑燝矚砫罜詝陼鸀"],"4":["zhù","住注助筑驻祝柱铸贮苎蛀伫杼箸炷翥疰著澍宁㑏㝉㤖㧣㫂㹥㺛㾻㿾䇠䇡䇧䍆䎝䎷䐢䘄䝒䝬䪒䫖䬡䭖䳠乼佇嗻坾墸壴尌嵀拀柷樦櫡殶眝砫祩竚筯築篫簗紵紸纻羜芧苧莇註貯跓軴迬鉒鋳鑄飳馵駐麆"],"cu":"主术宁住注著助属逐筑驻朱珠祝猪诸柱竹铸褚株瞩嘱贮煮烛苎蛛拄铢丶洙竺蛀渚伫杼侏诛茱箸炷澍躅翥潴邾槠舳橥瘃麈疰"},"lan":{"2":["lán","啉兰蓝篮栏岚澜拦斓婪阑褴谰镧㑣㔋㘓㘕㞩㦨㳕䄤䆾䍀䑌䦨䪍䰐䳿儖厱囒嵐幱惏懢攔斕暕欄欗瀾灆灡燣燷璼籃籣繿葻藍蘫蘭襕襤襴襽譋讕躝鑭闌韊"],"3":["lǎn","览缆揽懒榄罱漤㑑㘝㛦㨫㩜㰖䊖䌫䧒壈嬾孄孏懶擥攬欖浨灠爦纜覧覽醂顲"],"4":["làn","烂滥㔋㜮㦨㱫䃹䪍䲚嚂坔壏濫燗爁爛爤爦瓓糷钄"],"cu":"兰览蓝篮栏岚烂滥缆揽澜拦懒榄斓婪阑褴罱谰啉镧漤"},"ji":{"1":["jī","其期奇机基几积击激鸡圾跻肌稽饥缉矶畸姬羁讥叽箕嵇畿玑犄芨唧屐笄乩咭赍齑剞丌墼㚻䇫䕤䟇䤠䪢僟刉刏喞嗘嘰嵆幾庴懠撃撽擊攲敧朞枅槣樭機櫅毄璣癪磯禨稘積筓簊綨緁緝羇羈耭苙虀覉覊觭諅譏譤賫賷踑躋躸銈錤鐖鑇鑙隮雞鞿韲飢饑魕鳮鶏鶺鷄鸄鹡齏"],"2":["jí","藉诘及集级极即急吉疾辑籍亟棘汲瘠嫉岌楫笈戢佶蒺殛蕺㑵㔕㖢㗊㗱㘍㙫㞃㠍㡇㡮㤂㥛㧀㭲㮟㮨㱞㲺㴕㻷㽺㾊䁒䐕䐚䓧䚐䞘䟌䣢䦈䩐䩯䯂䲯䳭乁亼亽伋偮卙卽叝唶堲塉姞尐嶯彶忣愱揤楖極槉檝淁湒潗濈焏皀皍磼箿簎級耤膌艥蕀蝍螏襋觙諔谻趌趞踖蹐躤輯轚郆銡鍓鏶雧霵鞊齎﨤"],"3":["jǐ","济几己纪挤脊戟麂嵴虮掎给㚡㞆㞛㞦㦸㧗㨈㱦㴉䆅䍤䢳䤒丮妀屰幾憿撠擠橶泲済濟犱穖給蟣魢鱾"],"4":["jì","系彐齐荠济技记计际纪继既绩季迹剂寄冀寂暨忌祭骥妓稷蓟悸伎鲫霁觊髻偈跽鲚洎芰哜㑑㑧㒫㙨㠖㠱㡭㥍㭰㮨㰟㲅㳵㸄㹄㻑㾒㾵䋟䍯䐀䐚䒁䓫䓽䗁䛋䜞䝸䠏䢋䢳䤒䦇䨖䮺䰏䰥䱥䶓䶩兾剤劑勣嚌坖垍塈帺廭彑徛惎懠懻摖旡旣暩曁梞檕檵櫅櫭汥済漃漈濟瀱璾畟痵癠瞉禝禨稩穄穊穖穧紀紒継績繋繫繼罽臮茍茤葪蔇薊薺蘎蘮蘻裚襀覬計記誋諅跡蹟際霽驥鬾魝魥鮆鯚鯽鰶鰿鱀鱭鵋鷑齌龮"],"cu":"系给济其机技期基记计际及奇集级齐几积极己纪即继击既激绩急吉藉季疾迹诘鸡剂辑籍寄彐挤圾冀亟寂暨脊跻肌稽忌饥祭缉棘荠矶汲畸姬瘠骥羁妓讥稷蓟悸嫉岌叽伎鲫楫戟箕霁嵇觊麂畿玑笈犄芨唧屐髻戢佶偈笄跽蒺乩咭赍嵴虮掎齑殛鲚剞洎丌墼蕺芰哜"},"shen":{"1":["shēn","信深身申伸绅莘呻娠砷糁诜参㑗䯂䰠侁兟參叄叅堔妽姺嫀屾峷幓扟搷敒曑柛棽氠燊珅甡甧眒穼籶籸糂糝糣紳罙罧葠蓡蔘薓裑訷詵駪鯓鯵鰺鲹鵢"],"2":["shén","神甚什䰠榊鉮鰰"],"3":["shěn","吲审沈婶哂渖谂矧㔤㚞㛙㜤㰂㵊㶒㾕䚓䧵嬸宷審弞抌曋棯淰瀋瞫矤覾訠諗讅谉邥頣魫"],"4":["shèn","椹甚慎渗肾蜃葚胂谌㛙㥲㰮㵕䄕䆦䫖侺愼昚涁滲瘆瘮眘祳脤腎蜄鋠黮"],"cu":"参深身神信审申甚沈伸慎渗肾绅莘谌呻婶娠砷蜃哂葚糁渖诜谂什矧胂吲椹"},"jie":{"0":["jie","家价價"],"1":["jiē","楷结接节阶街揭皆秸嗟疖喈哜䃈喼嚌堦媘嫅掲擑椄楬湝煯瑎痎癤稭結脻菨蝔袓裓謯階鞂鶛"],"2":["jié","结节杰洁截捷劫竭睫拮诘碣颉孑婕桀讦羯鲒桔袷偈卩㑵㓗㓤㔛㔾㘶㛃㝌㞯㠍㦢㨗㨩㨰㮞㮮㸄㸅䀷䀹䂃䂒䂝䂶䅥䌖䕙䗻䘁䞦䟌䣠䥛䲙倢偼傑刦刧刼劼卪啑媫尐岊崨嵑嵥嶱嶻巀幯扢掶搩擮擳昅杢桝楶榤洯滐潔狤疌礍節紒結絜莭蓵蛣蜐蠘蠞蠽衱袺訐詰誱趌跲踕迼鉣鍻镼鞊頡鮚"],"3":["jiě","她解姐媎檞毑觧飷"],"4":["jiè","解界届介借戒诫藉芥蚧疥骱价㑘㝏㠹㾏㿍䁓䇒䔿䛺䯰䰺䱄䲸丯吤唶堺妎屆岕嶰庎徣悈斺楐犗玠琾畍砎紒耤蛶衸褯觧誡鎅魪鶡"],"cu":"家结解她界价楷接节届介阶街借杰洁截姐揭捷桔劫戒皆竭诫秸睫藉卩拮芥诘碣嗟颉袷蚧孑婕疖桀讦疥羯喈鲒骱偈哜"},"die":{"1":["diē","跌爹㦅褺"],"2":["dié","佚叠蝶迭碟谍牒耋喋堞瓞鲽垤揲蹀㑙㥈㦶㩸㩹㫼㬪㭯㲲㲳㷸㻡䏲䘭䙝䞇䞕䠟䮢䲀䳀䳻䴑咥啑峌崼嵽幉怢恎惵戜挕昳曡柣楪槢殜氎泆牃畳疂疉疊眣眰絰绖耊胅臷艓苵蜨螲褋詄諜趃跕跮軼镻鞢鰈鴩"],"4":["diè","哋"],"cu":"跌叠蝶迭碟爹谍牒耋喋堞瓞鲽垤揲蹀佚"},"yong":{"1":["yōng","拥庸佣雍镛臃邕慵壅痈鳙墉饔㴩傭嗈噰嫞廱擁槦滽澭灉牅牗癕癰郺鄘銿鏞雝鱅鷛"],"2":["yóng","喁㝘䗤揘顒颙鰫"],"3":["yǒng","永勇涌泳俑踊咏甬蛹恿㑙㙲㣧㦷㷏㽫䞻䮵勈噰埇塎嵱彮怺悀惥愑愹慂柡栐湧澭硧詠踴鯒鲬"],"4":["yòng","用佣㞲㶲砽苚蒏醟"],"cu":"用永拥勇涌泳庸俑踊佣咏雍甬镛臃邕蛹恿慵壅痈鳙墉饔喁"},"chi":{"0":["chi","麶"],"1":["chī","吃痴嗤哧笞蚩媸魑鸱螭眵㺈䇪䧝䬜喫噄噭妛彨彲摛攡樆殦瓻癡瞝粚絺胵訵誺鴟鵄黐齝"],"2":["chí","匙坻柢持池迟驰弛墀茌踟篪㓾㔭㙜㞴㢮㮛䈕䐤䔟䙙䛂䜄䞾䪧䮈䶔䶵俿徲歭沶漦狋竾筂箈箎耛荎菭蚳謘貾赿跢迡遅遟遲邌鍉馳鶗鶙"],"3":["chǐ","尺齿耻侈豉褫㘜㟂㢁㢋㱀㳏㶴䊼䑛䔟䛂䜵䜻䰩伬卶叺呎垑奓恥扡拸欼歯肔胣蚇袲袳裭誃鉹齒"],"4":["chì","眙赤斥翅炽叱啻敕饬彳瘛傺㑜㒆㓼㔑㞿㡿㥉㽚䇼䟷䠠䤲䮻䰡䳵佁侙勅勑恜慗慸憏懘抶捇杘柅湁灻烾熾痸瘈翄翤翨腟誃趩遫鉓銐雴飭鶒鷘"],"cu":"持吃池迟赤驰尺斥齿翅痴耻炽侈弛叱啻嗤墀哧茌豉敕笞饬坻踟蚩媸魑篪褫柢彳鸱螭瘛眵傺匙眙"},"long":{"2":["lóng","龙隆笼聋胧珑窿茏咙砻泷栊癃㚅㝫㡣㦕㰍䃧䆍䏊䙪䥢䪊儱嚨尨屸嶐巃巄昽曨朧槞櫳湰滝漋瀧爖瓏眬矓礱礲竜篭籠聾蘢蠪蠬襱豅躘鏧鑨霳靇驡鸗龍龒龓"],"3":["lǒng","垄笼拢陇垅㙙㴳䡁儱壟壠徿攏竉篢篭籠躘隴龍龓"],"4":["lòng","弄㑝㛞㟖㢅㳥儱哢徿梇硦贚"],"cu":"龙隆弄垄笼拢聋陇胧珑窿茏咙砻垅泷栊癃"},"ying":{"1":["yīng","应英婴鹰樱瑛莺膺缨罂荥鹦嘤璎撄偀啨噟嚶媖嫈嬰孆孾応愥應攖旲朠柍桜楧櫻渶瀴焸焽煐珱瓔甇甖碤礯緓纓绬罃罌蘡蝧蠳褮譍譻賏軈鑍锳霙韺鴬鶑鶧鶯鷪鷹鸎鸚"],"2":["yíng","营迎盈赢荧莹蝇萦瀛楹萤滢蓥茔嬴潆㕲㜲㢍㨕㴄㵬㶈㼆㿘䀰䁝䃷䋼䑉䕦䤰䪯僌営塋夃嵤巆攍桯櫿浧溁溋滎濙濚濴瀅瀠瀯灐灜熒營爃瑩盁禜籝籯縈耺萾藀蛍蝿螢蠅覮謍贏鎣"],"3":["yǐng","影颖颍郢瘿景㢍㦹㬐㯋㲟䀴䑍䔔䚆䨍䭊䭗䭘巊廮摬梬浧潁瀴癭矨穎覮鐛頴颕"],"4":["yìng","应映硬媵㑞㚞㶈䁐䒢䙬䤝䵥応應暎瀴眏膡鞕鱦"],"cu":"应营影英迎映景硬盈赢颖婴鹰荧莹樱瑛蝇萦莺颍膺缨瀛楹罂荥萤鹦滢蓥郢茔嘤璎嬴瘿媵撄潆"},"beng":{"1":["bēng","崩绷嘣伻嗙奟嵭痭祊絣綳繃閍"],"2":["béng","甭甮"],"3":["běng","绷㑟䋽䙀䩬䭰䳞埄埲琣琫綳繃菶鞛"],"4":["bèng","堋泵蹦迸绷甏蚌㛝㱶㷯䨻䭰塴揼綳繃跰逬鏰镚"],"cu":"泵崩蹦迸绷甭嘣甏蚌堋"},"bo":{"0":["bo","啵卜噃蔔"],"1":["bō","剥波播拨玻菠钵饽趵僠剝哱嶓撥溊癶癷皪盋砵碆磻礡紴缽袰蹳鉢餑驋鱍"],"2":["bó","佛柏薄博勃伯搏泊舶渤驳脖膊礴箔铂亳帛钹鹁踣簿㑟㔜㗘㙸㝿㟑㧳㩧㩭㪍㬍㬧㱟㴾㶿㹀㼎㼣䂍䊿䍨䍸䑈䒄䗚䙏䞳䟆䟛䟦䢌䢪䥬䨌䪇䪬䫊䬪䭦䭯䮀䮂䯋䰊䰷䳁䵄䵗䶈仢侼僰嚗壆彴愽懪挬柭桲榑欂殕浡淿煿牔狛猼瓝瓟秡穛簙糪肑胉艊苩萡葧袯袹襏襮誖謈郣鈸鉑鋍鎛鑮镈餺馎馛馞駁駮髆髉鮊鲌鵓"],"3":["bǒ","簸跛㝿癷蚾"],"4":["bò","擗柏薄簸擘檗㖕孹檘蘗譒"],"cu":"佛波博播勃拨伯柏玻卜薄搏泊簿舶渤驳剥脖膊簸菠礴箔铂亳钵帛擘饽跛钹趵檗啵鹁踣擗"},"peng":{"1":["pēng","苹烹抨怦砰嘭亨剻匉恲梈泙漰硑磞絣胓軯閛駍"],"2":["péng","鹏朋彭膨蓬棚篷澎硼蟛堋㔙㛔㥊㮄㱶䄘䡫䰃䴶倗傰塜塳弸憉挷捀搒椖樥淜漨熢痭稝竼篣纄芃莑蘕蟚袶輣錋鑝韸韼騯髼鬅鬔鵬"],"3":["pěng","捧㑟㘐䋽䵄摓淎皏"],"4":["pèng","碰㮟㼞掽椪槰磞踫閛"],"cu":"鹏朋彭亨膨蓬碰棚苹捧烹篷澎抨硼怦砰嘭蟛堋"},"miao":{"1":["miāo","喵"],"2":["miáo","苗描瞄鹋㑤㠺䁧䖢媌嫹緢鶓"],"3":["miǎo","秒渺淼藐缈邈杪眇㦝㷅䅺䏚仯劰厸篎緲"],"4":["miào","妙庙缪庿廟玅竗繆"],"cu":"苗秒妙描庙瞄缪渺淼藐缈邈鹋杪眇喵"},"li":{"0":["li","哩"],"1":["lī","哩"],"2":["lí","离丽黎璃厘梨犁漓狸藜罹篱骊喱鹂黧蓠缡鲡嫠㒿㓯㠟㥎㦒㰀㰚㴝㷰㹈㿛䄜䅻䉫䊍䋥䍠䍦䔆䔣䔧䕻䖽䖿䙰䣓䣫䱘䴻䵓䵩刕剓剺劙嚟囄孋孷廲悡斄杝柂梸棃樆灕犂犛琍瓈盠睝穲竰筣籬糎縭纚艃荲菞蔾蘺蟍蟸蠫褵謧貍邌醨釐鋫錅鏫鑗離驪鯏鯬鱺鵹鸝麗"],"3":["lǐ","理里李礼哩鲤澧锂蠡醴俚逦娌鳢悝㸚㾖䗍䤚䧉峛峢峲欚浬禮粴纚裏裡豊邐鋰鯉鱧鱱"],"4":["lì","砬力利立历例励丽厉粒莉隶栗荔沥砺吏俐溧砾莅笠蛎痢雳俪傈栎郦枥戾唳坜疠蜊猁粝呖跞疬詈苈篥轹镉鬲㑦㒧㔏㕸㗚㘑㟳㠣㡂㤡㤦㧰㬏㮚㯤㱹㴃㷴㺡㻎㻺㼖㽁㽝㾐㿛㿨䁻䃯䅄䇐䊪䍥䍽䓞䔁䔉䔧䕻䗶䘈䚏䚕䟏䟐䡃䤙䥶䬅䬆䮋䮥䰛䰜䲞䴄䴡䶘儮儷凓勵厤厯厲叓叕唎嚦囇塛壢娳婯孋屴岦巁悧悷慄扐扚搮擽攊攦攭暦曆曞朸杝栃栛棙檪櫔櫟櫪欐歴歷沴沵浰涖濿瀝爄爏犡珕瑮瓅瓑瓥癘癧皪盭睙砅磿礪礫礰禲秝糲綟纅脷苙茘蒚蒞藶蚸蛠蜧蝷蠇蠣觻讈赲躒轢轣迣酈鉝銐鎘隷隸靂靋鬁鳨鴗鷅麗麜"],"cu":"理力利立里李历例离励砬礼丽黎璃厉厘粒莉梨隶栗镉荔沥鬲犁悝漓哩狸藜罹篱鲤砺吏澧俐骊溧砾莅锂笠蠡蛎痢雳俪傈醴栎郦俚枥喱逦娌鹂戾唳坜疠蜊黧猁粝蓠呖跞疬缡鲡鳢嫠詈苈篥轹"},"yu":{"1":["yū","淤瘀迂纡㝼唹扜扝盓穻箊紆込迃陓"],"2":["yú","于与余予鱼渔娱舆逾愉俞榆愚渝虞瑜禺隅於臾盂竽萸腴觎揄谀馀妤欤嵛雩窬狳舁蝓邪㒜㚥㤤㥔㥚㥥㦛㧕㪀㪌㫹㬂㬰㭌㳛㶛㷒㺞㺮㻀㼶㽳䁩䂛䃋䄏䄨䍂䏸䐳䓊䔡䗨䜽䞕䢓䩒䬔䰻䱷䱾䲣丂乻亐伃兪堣堬娛娪娯婾媀媮嬩崳嵎懙扵捓旟杅桙楡楰歈歟歶湡漁澞牏玗玙璵畬睮籅羭艅茰萮蕍蘛虶螸衧褕覦諛謣踰輿轝邘酑釪鍝隃雓餘騟骬髃魚魣鮽鯲鰅鷠鸆齵"],"3":["yǔ","与予语雨宇羽禹屿圄龉俣庾瘐圉伛窳㑨㒁㒜㔱㙑㝢㠘㡰㣃㤤㦛㪌㲾㺄㼌䄨䙔䣁䥏䨞俁偊傴匬噳寙嶼懙挧敔斔斞楀瑀祤穥穻與萭語貐鄅頨麌齬羽"],"4":["yù","粥与育预域遇语誉玉雨裕愈欲豫郁寓狱喻御浴俞峪驭禺毓钰芋煜昱聿妪谕鬻鹬阈鹆蜮饫蓣肀燠熨吁吾尉汩奥㚜㠨㣃㤜㤢㥔㦽㧒㮋㰲㲾㳚㵄㷉㹼㺠㻰㽣䁌䂊䆷䈅䉛䋖䋭䍞䎉䖇䘘䘱䘻䛎䛕䜡䞝䢖䢩䤋䧕䨁䨒䨞䫻䬄䬛䮇䮙䰥䳑䴁䵥䵫俼僪儥叞喅喩圫堉奧媀嫗嶎庽彧忬悆惐慾戫捥栯棛棜棫櫲欎欝欥淢淯滪潏澚澦灪灹焴燏爩獄琙琟痏瘉癒矞砡硢硲礇礖礜禦秗稢稶篽籞籲粖緎罭翑艈芌茟蒮蓹蕷薁藇蘌蜟袬語諭譽軉輍逳遹醧鈺銉鋊錥鐭閾隩雤霱預飫饇馭驈鬰鬱魊鱊鳿鴥鴧鴪鵒鷸鸒"],"cu":"奥于与育余预域予遇语吁粥誉玉鱼雨熨渔邪裕吾愈娱欲舆汩宇羽逾豫郁寓狱喻御浴愉尉禹俞榆愚渝淤虞屿峪驭瑜禺毓钰隅芋瘀迂煜昱於臾盂聿竽萸妪腴圄谕觎揄龉谀俣馀庾妤瘐鬻欤鹬阈嵛雩鹆圉蜮伛纡窬窳饫蓣狳肀舁蝓燠"},"luo":{"0":["luo","啰囉囖"],"1":["luō","捋啰囉囖頱"],"2":["luó","罗逻螺锣萝骡箩椤镙脶猡㑩㼈㽋㾖䊨䯁儸啰囉囖寽攎攞欏玀籮羅腡蘿覶覼邏鏍鑼饠騾驘鸁"],"3":["luǒ","裸瘰倮蠃㒩㕵㦬㩡㰁㱻㵣䙨䲞剆捰攭曪癳砢臝蓏躶"],"4":["luò","落络洛骆漯摞珞荦雒泺烙跞咯硌㓢㖀㪾㮝㱻㴖㽋㿚䀩䃕䇔䈁䈷䉓䉿䌱䌴䎅峈捰擽攊洜渃濼犖皪硦磱笿絡纙蛒詻躒駱鮥鵅"],"cu":"落罗络洛逻烙螺锣骆萝裸漯摞骡箩珞荦雒椤镙咯捋瘰泺脶硌猡倮蠃跞"},"chai":{"1":["chāi","差拆钗㼮肞芆釵"],"2":["chái","柴豺侪㑪㾹䓱䡨儕喍犲祡"],"3":["chǎi","茝"],"4":["chài","虿瘥㳗䘍囆蠆袃訍"],"cu":"拆柴差钗豺侪虿瘥"},"hun":{"1":["hūn","婚昏荤阍㱪惛昬棔殙涽湣焄睧睯葷蔒轋閽"],"2":["hún","混魂浑馄珲㑮㕵㨡㮯䊐䐊䛰䡣䮝䰟䴷忶渾湷琿餛鼲"],"4":["hùn","混诨溷棍㥵㨰㯻䅙䅱䐊䚠䛰䧰䫟俒倱圂婫尡慁掍焝眃睴觨諢"],"cu":"婚棍混魂浑昏荤馄诨溷阍珲"},"hui":{"1":["huī","睢挥辉恢徽灰晖珲诙麾虺咴隳堕䜐䧦噅噕墮婎媈孈幑拻揮撝暉椲楎洃瀈灳烣煇琿睳禈翚翬蘳袆褘詼豗輝隓鰴"],"2":["huí","回茴蛔洄缋㽇佪囘囬廻廽恛烠痐繢藱蚘蛕蜖迴逥鮰"],"3":["huǐ","毁悔虺㩓㷐䃣䏨䛼䠉䫖䰎檓毀毇烠燬螝譭"],"4":["huì","哕溃会汇惠绘慧贿卉秽荟彗讳诲蕙晦烩喙浍恚蟪缋桧㑰㑹㒑㜇㞧㤬㥣㨤㨹㩨㬩㰥㱱㷄㻅䂕䅏䇻䍷䎚䕇䙌䙡䛛䜋䤧䧥䩈䫭䵻䶐僡儶匯嘒噦嚖圚嬒寭屶屷廆彙彚徻恵憓懳暳會槥橞檅檜櫘殨泋湏滙潓潰澮濊燴獩璤璯瘣瞺穢篲絵繢繪翙翽芔蔧薈薉藱詯誨諱譓譿賄銊鏸鐬闠阓靧頮顪颒餯"],"cu":"会回挥汇惠辉溃恢堕徽绘毁慧灰睢贿卉哕悔秽荟晖桧彗讳诲珲诙蕙晦麾烩茴喙蛔洄浍虺恚蟪咴隳缋"},"rao":{"2":["ráo","饶娆桡荛㹛䫞嬈橈蕘襓饒"],"3":["rǎo","扰娆㑱㹛嬈擾隢"],"4":["rào","绕穘繞遶"],"cu":"绕扰饶娆桡荛"},"han":{"0":["han","兯爳"],"1":["hān","憨酣鼾蚶顸犴佄哻嫨歛谽頇馠魽"],"2":["hán","韩含寒汗涵函邯邗晗焓㖤㙈㙔㟏㟔㮀㶰㼨䈄䎏䗙䤴䥁䨡䮧䶃凾唅圅娢崡嵅梒椷汵浛澏琀甝笒筨肣虷蜬鋡韓馯"],"3":["hǎn","喊罕㘎㘕㘚㙳㵎㸁㺖㽉䍐䍑䓍䓿䛞䦈丆浫豃闞"],"4":["hàn","汉旱汗憾焊翰撼瀚捍悍颔菡撖旰厂㑵㒈㘎㜦㢨㨔㪋㲦㵄㸁㽳䁔䌍䍐䎯䏎䏷䐄䓿䕿䖔䗣䘶䛞䧲䫲䮧仠傼厈唅垾屽忓扞攼晘暵涆漢熯猂皔睅肣莟蔊蛿蜭螒譀輚釬銲鋎閈闬雗頷顄馯駻鳱鶾"],"cu":"汉韩厂含旱寒汗涵函喊憾罕焊翰邯撼瀚犴憨捍酣悍鼾邗旰颔蚶晗菡顸焓撖"},"zha":{"1":["zhā","咋扎渣楂喳吒揸哳齄查㗬㪥䶥偧劄抯挓摣柤査樝潳皶皻紥紮觰譇飵齇"],"2":["zhá","扎炸闸札铡喋㔍㩹㱜㳐㴙䄰䥷䮜䵵剳劄煠牐甴箚耫蚻譗軋鍘閘霅"],"3":["zhǎ","眨砟㑵㒀㞚㡸㳐㷢㽪䃎䋾䕢䙄䛽䱹䵙厏拃苲諎鮓鮺鲊鲝"],"4":["zhà","炸诈乍榨咤柞蚱吒痄怍栅㓃㚫㡸䄍䆛䖳䞢䢱喥奓宱搾溠灹詐醡鮓鲊"],"cu":"查扎炸诈咋闸渣乍榨楂札喋怍眨咤柞喳铡栅蚱吒砟揸痄哳齄"},"zi":{"0":["zi","嗭"],"1":["zī","资咨滋姿兹孜淄鲻吱孳訾锱辎趑龇赀缁谘嵫髭粢觜仔甾齐呲䆅嗞姕孖孶崰栥椔湽澬玆璾畠禌秶稵紎緇緕纃茊茲菑葘薋諮貲資赼趦輜輺鄑鈭錙鍿鎡镃頾頿鯔鰦鶅鼒齍齜"],"2":["zí","㑵蓻"],"3":["zǐ","子紫籽梓姊秭滓笫茈耔仔㜽㞨㧗㺭㾅䔂䘣䦻䴾吇呰啙姉杍榟橴沝矷秄胏芓虸訿釨"],"4":["zì","自字渍恣眦㢀㧘㰣㰷㱴䅆䐉倳剚洓漬牸眥秄胔胾芓茡荢菑"],"cu":"资自子字咨滋仔姿紫兹齐甾孜淄籽梓鲻渍呲姊吱秭恣孳訾滓锱辎趑龇赀眦缁笫谘嵫髭茈粢觜耔"},"ai":{"1":["āi","埃哀挨唉哎嗳锿噯娭溾諰銰鎄"],"2":["ái","癌挨皑捱㱯䶣凒啀嘊娾嵦敱敳溰皚磑隑"],"3":["ǎi","矮蔼霭嗳㑸㗨㢊䑂䨠噯娾昹欸毐濭絠藹譪躷靄"],"4":["ài","爱艾碍隘唉暧嫒嗳瑷嗌砹㕌㗒㘷㝶㤅㿄䀳䅬䔽䝽䬵伌僾叆噯堨塧壒嬡愛懓懝曖欬焥璦皧瞹硋礙薆譺賹鑀靉餲馤鱫鴱"],"cu":"爱埃艾碍癌哀挨矮隘蔼唉皑哎霭捱暧嫒嗳瑷嗌锿砹"},"yao":{"1":["yāo","要邀腰夭吆妖幺约么䄏喓撽枖楆殀祅約葽訞鴁鴢"],"2":["yáo","摇遥姚窑瑶尧谣肴侥爻繇徭轺铫鳐珧窕㑸㑾㓞㤊㨱㮁㺒䂚䆙䉰䋂䌊䌛䍃䔄䖴䚺䚻䠛䢣䬙倄傜僥匋嗂垚堯媱尭峣嶢嶤徺恌愮揺搖摿暚榣殽滧烑猺瑤皐磘窯窰蘨謠謡軺遙邎銚鎐隃顤颻飖餆餚鰩鱙"],"3":["yǎo","咬杳舀窈崾㟱㢓㫏㫐㬭㴭䁏䁘䆞䒒䚆䯚䳬䴠䶧仸偠婹宎岆抭枖柼榚溔狕眑窅苭蓔闄騕鷕齩"],"4":["yào","要药耀钥曜鹞疟乐㔽㝔㞁㵸㿑㿢䋤䑬䙅䭥怮愮樂烄熎燿獟瘧矅穾窔筄箹纅艞葯薬藥袎覞詏讑靿鷂鼼"],"cu":"要么乐疟约药邀摇耀腰窕遥姚窑瑶咬尧钥谣肴夭侥吆妖幺杳舀窈曜鹞爻繇徭轺铫鳐崾珧"},"you":{"1":["yōu","优忧悠幽攸呦㤑優嚘妋峳怮憂懮櫌泑浟滺瀀獶獿纋羪耰逌鄾麀"],"2":["yóu","繇由游油邮尤犹柚铀鱿猷蝣疣莸莜尢蚰㑸㒡㕱㘥㚭㛜㫍㳺㻀㽕䂚䌊䍃䑻䒒䖻䚃䢊䢟偤冘庮怞怣揂斿楢櫾汼沋猶甴秞肬莤蕕訧輏輶逰遊郵鈾駀魷鮋鲉"],"3":["yǒu","有友酉黝莠铕卣牖㔽㕛㮋㰶㶭㾞䅎䒴䬀䱂䳑丣懮栯梄楢槱湵牗禉羑聈苃蜏銪"],"4":["yòu","有又右幼诱佑釉柚囿蚴宥鼬侑㓜㕗㕛㹨㺠䀁䆜䛻䞥亴佦哊唀姷孧峟梎櫾泑牰狖痏祐誘貁迶酭"],"cu":"有由又优游油友右邮尤忧幼犹诱悠幽佑釉柚铀鱿囿酉攸黝莠繇猷蝣疣呦蚴莸莜铕宥卣牖鼬尢蚰侑"},"jun":{"1":["jūn","军均君菌钧筠皲麇龟姰桾汮皸皹碅莙蚐袀覠軍鈞銁銞鍕頵鮶鲪麏麕龜"],"4":["jùn","浚俊峻菌竣骏隽郡捃㑺㒞㓴㕙㝦㢠㤯㴫㻒㽙䇹䕑䜭䝌䝍儁呁埈寯懏攈攟晙棞濬焌燇珺畯箘箟葰蜠賐陖雋餕馂駿鵔鵕鵘"],"cu":"军均俊君峻菌竣钧骏隽郡龟筠皲麇浚捃"},"tang":{"1":["tāng","汤趟镗羰铴劏嘡湯薚蝪蹚鏜闛鞺鼞"],"2":["táng","堂唐糖塘棠膛搪螳溏樘醣螗瑭㑽㙶㜍㭻㲥㼺䅯䉎䌅䕋䣘䧜傏啺坣嵣愓榶橖漟煻磄禟篖糃糛膅蓎赯踼鄌鎕鏜闛隚餹饄鶶"],"3":["tǎng","躺倘淌傥帑耥㒉㼒㿩伖偒儻戃曭灙爣矘鎲钂镋"],"4":["tàng","趟烫铴㦂䟖摥燙鐋"],"cu":"堂唐糖汤塘躺趟倘棠烫淌膛搪镗傥螳溏帑羰樘醣螗耥铴瑭"},"xiao":{"1":["xiāo","削销消肖萧潇硝宵嚣霄逍箫骁枭哓绡枵魈蛸㩋㺒侾呺嗃嘐嘵嚻囂婋宯庨彇憢揱撨梟櫹歊毊瀟灱灲烋焇熇猇獟獢痚痟睄硣穘窙箾簘簫綃翛膮莦蕭藃虈虓蟂蟏蟰蠨踃銷颵驍骹髇髐鴞鴵鷍鸮"],"2":["xiáo","淆崤姣㑾㚣㬵䒝殽洨訤誵郩"],"3":["xiǎo","小晓筱㕾䒕䥵暁曉皛皢筿篠謏"],"4":["xiào","效校笑肖孝啸哮俏㒆㔅㗛㤊㩭㹲䇃䊥䒁䕧䠛䴛俲傚効咲嗃嘋嘨嘯恔敩斅斆歗殽涍熽薂詨誟"],"cu":"小效销削消校晓俏笑肖孝萧潇硝宵啸嚣霄蛸淆哮筱逍箫骁枭哓绡崤枵魈姣"},"yun":{"1":["yūn","晕氲㚃奫暈氳涒煴煾熅緼縕缊蒀蒕蝹贇赟馧"],"2":["yún","云耘匀芸纭郧昀员筠㚃㛣㜏䉙䢵伝勻員囩妘愪抣橒沄涢溳澐熉畇眃秐筼篔紜縜耺蒷蕓貟鄖鋆雲"],"3":["yǔn","允陨殒狁㩈䆬䇖䞫䡝䤞䦾䨶䪳喗夽抎殞煴熅玧磒荺賱鈗阭隕霣馻齫齳"],"4":["yùn","运孕蕴韵酝晕熨恽韫郓愠员菀㒁㚃㚞㚺㞌㟦㷉㾓䚋䩵䲰䵴傊員惲慍暈枟榅煇緷緼縕缊腪蕰薀藴蘊褞貟贠運鄆醖醞鞰韗韞韻餫"],"cu":"运云员允孕蕴韵酝耘晕匀芸筠陨纭熨郧恽韫郓氲殒愠昀狁菀"},"zhuo":{"1":["zhuō","桌捉拙涿倬棹淖焯䖦䪼梲棁棳槕炪穛穱窧鐯"],"2":["zhuó","卓琢灼浊酌茁镯啄濯擢斫诼浞禚着著缴㒂㓸㠚㣿㧻㪬㭬㲋㹿㺟䅵䆯䐁䔲䕴䙯䟾䴵䵵䶂丵剢劅叕啅噣圴墌妰娺彴捔撯擆斀斮斱斲斵晫椓櫡汋濁灂烵燋犳琸硺窡篧籗籱繳罬聉蓔藋蠗蠿諁諑謶趠鋜鐲鵫鷟龺"],"4":["zhuò","㧳䏐"],"cu":"桌卓着捉著琢灼浊淖酌拙缴茁涿镯啄焯濯棹倬擢斫诼浞禚"},"er":{"2":["ér","而儿鸸鲕㖇㜨㧫㮕䋩䎟䎠䮘侕児兒唲峏杒栭梕洏粫耏聏胹荋袻輀轜陑隭髵鮞鴯"],"3":["ěr","尔耳迩饵洱铒珥㚷㢽䋙䌺尒尓栮毦爾薾衈趰邇鉺餌駬"],"4":["èr","二贰佴㒃㛅䎶䏪䣵刵咡弍弐樲誀貮貳髶"],"cu":"而二尔儿耳迩饵洱贰铒珥佴鸸鲕"},"nang":{"1":["nāng","囊囔儾"],"2":["náng","囊馕䂇乪嚢憹搑欜涳蠰饟饢"],"3":["nǎng","馕曩攮㶞搑擃瀼灢"],"4":["nàng","㒄儾齉"],"cu":"囊馕囔曩攮"},"nen":{"4":["nèn","恁嫩㒄㜛㯎㶧媆嫰"],"cu":"嫩恁"},"ran":{"2":["rán","然燃髯蚺㜣㲯㸐㾆䑙䔳䕼䖄䫇䰯䳿䶲呥嘫繎肰蚦衻袇袡髥"],"3":["rǎn","染冉苒㒄㚩㯗㹱㿵䇋䎃䒣䣸䤡冄姌媣橪熯珃蒅"],"cu":"然染燃冉苒髯蚺"},"yan":{"1":["yān","殷烟燕淹咽焉奄腌嫣鄢湮胭阉恹崦菸傿剦嬮嶖懕懨樮橪歅殗淊渰漹焑煙珚硽篶臙醃閹閼黫黰"],"2":["yán","芫研严言沿延盐炎岩颜阎檐蜒妍筵闫讠埏铅㗴㘖㘙㡉㫟㳂㶄㺂㺗㿕㿼䀋䀽䂴䇾䉷䊙䌪䓂䕾䖗䗡䢥䤷䦲䫡䱲䶫厃厳唌啱喦嚴塩壛壧姸娫娮嵒嵓巌巖巗揅昖梴楌櫩欕炏狿琂硏碞礹簷綖羬莚蔅虤訁訮詽郔閆閻顏顔鹽麣"],"3":["yǎn","演眼掩衍奄俨兖偃琰魇郾剡鼹厣罨㓧㕣㘙㚧㢂㫃㭺㱌㱘䁙䄋䅬䊻䌠䍾䎦䗺䘶䣍䤷䦧䲓䶮乵儼兗匽厴噞夵嬐孍嵃巘巚弇愝戭扊抁掞揜晻曮棪椼檿沇渰渷甗硽礹窴縯萒蝘裺褗躽遃酓隁隒顩魘鰋鶠黡黤黬黭黶鼴齴龑"],"4":["yàn","研验燕宴艳彦雁咽厌焰堰砚唁晏谚焱赝滟酽餍谳㒆㕣㛪㢛㦔㬫㰽㷔㷳㷼䁙䂩䅧䑍䖗䛳䜩䞁䢥䢭䨄䭘䮗䳛䳺䴏䶫偐傿匽厭喭嚈嚥囐墕妟姲嬊嬮嬿彥掞敥暥曕曣棪椻殗洝溎灎灔灧灩烻焔熖燄爓牪猏猒硏硯艶艷覎觃觾諺讌讞豓豔豣贋贗軅酀醶醼釅隁饜騐験騴驗驠鬳鳫鳱鴈鴳鷃鷰齞"],"cu":"研严验演言眼烟沿延盐殷炎燕岩铅宴艳颜彦掩淹阎衍雁咽厌焰堰砚唁芫焉晏埏檐蜒奄俨腌妍谚兖筵焱偃闫嫣鄢湮赝胭琰滟阉魇酽郾恹崦剡鼹菸餍谳讠厣罨"},"mu":{"2":["mú","模毪䮸䱯氁"],"3":["mǔ","亩母姆牡拇坶姥㟂㫛䥈娒峔牳畂畆畒畝畞畮砪胟踇鉧"],"4":["mù","缪牟莫目木幕牧穆墓慕募睦沐暮钼苜仫坶㒇㙁㜈㡔㣎㧅㾇䀲䁼䊾䑵䧔凩幙慔暯朷楘樢毣炑狇縸繆艒莯蚞鉬雮霂鞪"],"cu":"模目木莫亩牟幕母牧缪穆姥姆墓慕牡募睦沐暮拇钼苜仫毪坶"},"se":{"1":["sē","閪"],"4":["sè","塞色瑟涩啬穑铯槭㒊㥶㮦㱇㴔㺩㻎㻭㽇䉢䊂䔼䨛嗇廧懎拺摵擌栜歮歰洓渋澀澁濇濏瀒琗璱瘷穡穯粣繬薔譅轖銫鎍鏼闟雭飋"],"cu":"色塞瑟涩啬穑铯槭"},"sa":{"1":["sā","撒仨"],"3":["sǎ","洒撒㒎䊛攃潵灑纚訯躠靸鞈"],"4":["sà","萨飒卅脎㒎㪪㳐㽂䑥䓲䘮䙣䬃摋櫒泧蕯薩鈒鏾钑隡颯馺"],"cu":"萨洒撒飒卅仨脎"},"tan":{"1":["tān","摊滩贪瘫坍啴嘽怹擹攤潬灘痑癱舑貪"],"2":["tán","谈弹坛谭潭檀痰覃昙郯锬澹㛶㪔㲜㷋㺥㽎㽑䃪䉡䊤䕊䢻䨢倓嘾埮墰墵壇壜婒弾彈惔憛曇榃橝燂繵罈罎藫談譚譠貚醈醰錟顃"],"3":["tǎn","坦毯袒忐钽㫜㲜㲭㷋䆱䏙䞡䦔僋儃嗿憳憻暺璮緂菼襢醓鉭"],"4":["tàn","探炭叹碳㒎㛶㵅㶒䀡䐺䗊䜖倓傝僋嘆埮歎湠舕"],"cu":"谈探坦摊弹炭坛滩贪叹谭潭碳毯瘫檀痰澹袒坍覃忐昙郯钽锬"},"xun":{"1":["xūn","勋熏薰埙醺窨曛獯勛勲勳嚑坃塤壎壦焄煇燻爋矄纁臐薫蘍"],"2":["xún","寻询循旬巡鲟荀浔洵峋郇恂荨㚯㜄㝁㡄㨚㯠㰊㰬㵌㽦䋸䖲䘩䙉䡅偱咰噚姰尋廵揗攳杊栒桪樳毥潯灥燅燖爓珣璕畃眴紃蕁蟫蟳詢鄩駨鱏鱘"],"4":["xùn","讯训迅汛逊熏徇浚殉驯巽蕈孙㒐㟧㢲䃀䛜䞊䭀伨侚卂噀奞孫巺愻殾毥潠濬爋狥稄訊訓訙迿遜鑂顨馴鶽"],"cu":"讯孙训迅寻询循旬巡汛勋逊熏徇浚殉驯鲟薰荀浔洵峋埙巽郇醺恂窨蕈曛荨獯"},"kui":{"1":["kuī","亏窥盔岿悝刲巋窺聧虧闚顝"],"2":["kuí","隗奎魁葵逵睽馗夔喹揆暌蝰㙓㙺㚝㨒㰐㷇䕫䖯䟸䤆䧶䯓䳫巙戣晆楏楑櫆犪藈蘷虁躨鄈鍨鍷頯騤骙"],"3":["kuǐ","跬傀㒑㚍㛻㟴䞨䠑䦱䫥尯煃磈蹞頍"],"4":["kuì","愧馈溃匮聩喟篑蒉愦㕟㚍㤬㧉㱮㾠䁛䇻䈐䍪䏗䕚䙆䙌䙡䯣䰎匱嘳媿嬇尯憒殨潰瞆瞶簣籄聭聵胿膭蕢謉餽饋"],"cu":"亏奎愧魁馈溃匮葵窥盔逵睽馗聩喟夔篑岿喹揆暌跬傀蒉愦悝蝰隗"},"pu":{"1":["pū","铺扑仆噗攴攵抪撲柨潽炇痡秿鋪陠鯆"],"2":["pú","葡仆蒲莆璞濮菩匍镤㒒㙸㯷㲫㺪䈬䈻䑑䔕䗱䧤䪬䴆僕圤墣捗獛瞨穙箁纀菐蒱贌酺鏷"],"3":["pǔ","普浦朴谱埔溥圃蹼氆镨㹒䲕圑擈暜樸檏烳諩譜鐠"],"4":["pù","铺曝暴堡瀑㬥䲕痡舖舗鋪"],"cu":"普铺浦朴暴葡谱埔扑仆蒲曝堡溥莆圃瀑璞濮攴菩蹼匍噗攵氆镨镤"},"ta":{"0":["ta","侤"],"1":["tā","他它她塌趿铊溻榙牠祂褟鉈闧"],"3":["tǎ","塔獭鳎㗳㺚墖溚獺鮙鰨"],"4":["tà","拓踏榻沓挞蹋遢闼漯嗒㒓㛥㣛㣵㧺㭼㯓㳠㳫㹺㿹䂿䈋䈳䌈䍇䍝䎓䑜䑽䓠䜚䠅䪚䳴䵬䶀䶁傝嚃嚺崉搨撻橽毾涾澾濌狧禢粏誻譶蹹躂躢遝錔鎉鎑闒闟闥阘鞈鞜鞳"],"cu":"他它拓她塔踏塌榻嗒沓獭挞蹋漯趿遢铊鳎溻闼"},"shu":{"1":["shū","疋书输殊蔬舒疏淑叔枢抒梳倏纾姝菽毹殳摅㡏䔫䟽倐儵婌忬悆捈掓攄書杸樞橾毺瀭焂琡瑹疎紓綀緰跾踈軗輸鄃陎鮛鵨"],"2":["shú","朱术熟孰赎塾秫䃞䝪䭭䴰尗朮璹蒣贖"],"3":["shǔ","数属署鼠暑曙蜀薯黍㒔㟬㯮㳆㻿䑕䙱䝪䞖䠱䩳屬數暏潻癙稌籔糬薥藷蠴襡襩鱪鱰鼡龧"],"4":["shù","俞术数树束述墅竖戍恕沭庶漱澍腧㛸㜐㣽㫹㵂㶖㷂㽰㾁䆝䉀䎉䘤䜹䜿䝂䠼䢞䢤䩱䭭侸兪咰尌庻怷怸捒數朮樹潄濖竪絉荗蒁虪術裋豎鉥錰鏣隃霔鶐"],"cu":"术书数属树输束朱述署熟殊蔬舒疏鼠淑叔暑枢墅曙抒竖蜀薯疋梳戍恕孰沭赎庶俞漱塾倏澍纾姝菽黍腧秫毹殳摅"},"ou":{"1":["ōu","区欧殴呕讴鸥瓯沤䳼區吽嘔塸櫙歐毆漚熰甌膒藲謳鏂鴎鷗"],"3":["ǒu","禺偶呕藕耦㒖㸸㼴䚆䯚吘嘔熰腢蕅"],"4":["òu","呕沤怄㛏䌂䌔嘔慪漚"],"cu":"区欧偶殴呕藕讴鸥瓯沤耦怄禺"},"diao":{"1":["diāo","雕刁貂凋碉鲷叼䘟刟奝弴彫椆汈琱瞗簓虭蛁錭鮉鯛鳭鵰鼦"],"3":["diǎo","㹿䄪䄷䉆屌扚鳥"],"4":["diào","铫调掉吊钓铞㒛㪕䂪䂽䔙䠼䳝䵲伄弔瘹盄窎窵竨絩蓧藋訋誂調釣鈟銚銱鋽鑃雿魡"],"cu":"调掉雕吊钓刁貂凋碉鲷叼铞铫"},"mie":{"1":["miē","乜咩吀哶孭"],"4":["miè","灭蔑篾蠛㒝㩢䁾䈼䌩䘊䩏幭懱搣櫗滅瀎烕眜礣簚薎衊覕鑖鱴鴓"],"cu":"灭蔑篾咩蠛乜"},"wa":{"0":["wa","哇"],"1":["wā","挖洼蛙哇娲呙凹䖯䯉䵷劸咼唲啘嗗媧屲徍搲攨溛漥瓾畖穵窊窐窪韈鼃"],"2":["wá","娃㰪"],"3":["wǎ","瓦佤㧚㼘咓搲瓸砙邷"],"4":["wà","瓦袜腽㒝䍪䎳䚴䠚嗢婠帓搲聉膃襪韎韤"],"cu":"瓦挖娃洼袜凹蛙哇佤娲腽呙"},"niao":{"3":["niǎo","鸟袅茑嬲㒟㜵㠡㭤㼭䃵䐁䙚䦊䮍嫋嬝樢蔦裊褭鳥"],"4":["niào","尿脲溺㞙㳮"],"cu":"鸟尿袅脲茑嬲溺"},"xie":{"1":["xiē","些歇蝎楔㱔娎揳滊猲獦蠍"],"2":["xié","叶协鞋胁斜携谐邪撷偕缬勰颉挟鲑㖿㙝㙦㚗㜦㢵㥟㨒㨙㩉㩗㩦㩪㷎䀘䁯䏮䔑䕵䙎䙽䡡䦖䩤䬅䭎儶劦協嗋嚡垥奊孈峫恊愶慀拹挾搚擕擷攜旪梋熁燲瑎絜綊緳縀翓脅脇脋膎蝢衺襭諧讗鞵鮭龤"],"3":["xiě","写血㕐㝍䥱䥾冩寫藛"],"4":["xiè","谢械懈卸泄蟹泻屑燮榭亵邂瀣榍薤绁渫廨獬躞契解㒠㓔㔎㖑㙰㞒㞕㣯㣰㦪㨝㰔㰡㳦㳿㴬㴮㴽㵼㸉㽊㽳䇋䉏䉣䊝䍖䕈䕵䙊䙝䚳䚸䞕䢡䦏䦑䩧䪥䲒䵦伳偞偰僁卨噧塮夑媟寫屟屧嶰徢暬枻栧榝樧洩澥瀉灺炧炨烲焎爕碿祄禼糏紲絏絬緤繲纈缷薢蠏褉褻觟觧謝躠靾鞢韘韰齂齘齛齥"],"cu":"些血解协写谢叶械鞋胁斜携懈卸谐泄蟹邪挟歇泻屑燮契榭鲑蝎撷偕亵楔缬邂瀣勰颉榍薤绁渫廨獬躞"},"she":{"1":["shē","奢赊畲猞奓檨畬畭賒賖輋"],"2":["shé","折蛇舌佘揲㪿㭙㰒㵃䁋䂠䕣䜆䞌磼虵蛥闍阇"],"3":["shě","舍䬷捨"],"4":["shè","歙设社摄涉射舍慑赦麝厍滠拾㒤㢵㴇䀅䀹䁯䄕䌰䏴䜓䠟䠶䤁䤮䰥䵥厙弽慴懾挕摂攝欇泏涻渉灄舎蔎蠂設韘騇"],"cu":"设社摄涉射折舍蛇舌奢慑赦赊佘麝畲揲厍猞滠拾歙"},"che":{"1":["chē","车砗伡俥唓硨莗蛼車"],"3":["chě","扯尺㨋㵔䋲䞣䰩偖奲撦"],"4":["chè","彻撤澈掣坼屮㒤㔭㥉㬚㯙㱌㵔㾝㿭䁤䑲䒆䚢䛸䜠䞣䤁䧪䨁勶呫徹揊摰烢烲焎爡瞮硩聅迠頙"],"cu":"车彻撤扯澈掣坼尺砗屮"},"quan":{"1":["quān","圈悛圏奍弮棬椦箞鐉"],"2":["quán","全权泉拳铨痊诠荃醛蜷颧筌鬈辁㒰㟨㟫㩲䀬䌯䑏䟒䠰佺啳埢姾婘孉峑巏恮惓捲搼椦楾槫権權洤湶灥牷犈狋瑔矔硂絟縓葲蠸觠詮跧踡輇銓闎顴駩騡鰁鳈齤"],"3":["quǎn","犬绻畎犭䅚䊎烇犮綣虇"],"4":["quàn","券劝䄐勧勸灥牶韏"],"cu":"全权券泉圈拳劝犬铨痊诠荃醛蜷颧绻筌鬈悛辁畎犭"},"meng":{"1":["mēng","蒙掹擝矇"],"2":["méng","氓蒙盟萌朦檬虻艨甍瞢礞㙹㠓㩚㽇䀄䇇䉚䑃䑅䒐䓝䖟䗈䙦䙩䝢䟥䤓䰒䲛䴌䴿䵆儚尨幪庬懜懞曚橗氋溕濛獴甿矒莔蕄蝱鄳鄸鋂雺霿靀顭饛髳鯍鸏鹲"],"3":["měng","蟒黾蒙猛锰勐懵蜢蠓艋瞢㚞䁅䏵冡懜懞矒錳鯭黽鼆"],"4":["mèng","梦孟㒱㜴㝱㻊䁅䓝䠢䥂䥰夢夣懜癦霥"],"cu":"蒙盟梦猛氓孟萌蟒朦锰檬勐懵蜢虻蠓黾艨甍艋瞢礞"},"cai":{"1":["cāi","猜䞗偲"],"2":["cái","才财材裁㒲䴭扐纔財"],"3":["cǎi","采彩踩睬㥒䌽䐆䣋䴺倸啋埰婇寀採棌毝綵跴"],"4":["cài","采菜蔡䌨䐆䰂埰寀縩"],"cu":"才采财材菜彩裁蔡猜踩睬"},"liang":{"2":["liáng","莨量粮良梁凉粱踉椋墚㹁䝶䣼䭪俍樑涼糧輬辌駺鿄鿌"],"3":["liǎng","两俩魉㒳㔝䓣䠃䩫両倆兩唡啢掚緉脼蜽裲魎"],"4":["liàng","量辆亮凉谅晾靓踉㾗䀶䁁倞哴喨悢涼湸諒輌輛鍄鿌"],"cu":"量两粮良辆亮梁凉俩谅莨粱晾靓踉椋魉墚"},"gu":{"1":["gū","骨估姑孤辜菇沽咕箍轱鸪菰觚蛄酤呱㠫㠬唂唃嫴巬巭杚柧橭泒磆稒笟箛篐罛苽蓇軱軲鈲鮕鴣"],"2":["gú","䜼䮩"],"3":["gǔ","贾股古鼓骨谷钴汩牯蛊诂毂鹘罟嘏臌瞽㒴㚉㯏㼋㾶䀇䀜䀦䀰䅽䊺䍍䐨䓛䡩䮩䵻傦啒嗗夃尳愲扢抇榖櫎淈濲瀔皷皼盬穀糓縎羖脵薣蠱詁賈轂逧鈷餶馉鶻鼔"],"4":["gù","顾故固估雇锢梏痼崮牿鲴㧽㽽䍍䍛䓢䶜僱凅堌崓怘棝榾祻錮顧鯝"],"cu":"股古顾故固呱鼓骨估谷贾姑孤雇辜菇沽咕锢钴箍汩梏痼崮轱鸪牯蛊诂毂鹘菰罟嘏臌觚瞽蛄酤牿鲴"},"mao":{"1":["māo","猫貓"],"2":["máo","蝥毛矛茅猫髦锚牦蟊茆旄㝟㲠㹈䅦䖥䭷堥嵍枆楙氂渵犛緢罞芼貓軞酕鉾錨髳鶜"],"3":["mǎo","卯铆峁泖昴㚹㧇乮冇夘戼笷蓩鉚"],"4":["mào","贸冒貌茂帽懋袤耄瑁旄瞀㒵㒻㝟㡌㧌㪞㫯㬒㮘㴘㺺㿞䀤䋃䓮䡚䫉冃冐媢愗暓柕毷皃眊秏芼萺蝐覒貿鄚鄮"],"cu":"贸毛矛冒貌茂蝥茅帽猫髦锚懋袤牦卯铆耄峁瑁蟊茆旄泖昴瞀"},"gua":{"1":["guā","括瓜刮呱胍鸹栝䒷䯏劀桰歄煱緺諣趏踻銛銽铦颪颳騧鴰"],"3":["guǎ","寡呱剐呙㒷䈑冎剮叧咼"],"4":["guà","挂卦褂诖啩坬掛絓罣罫袿詿"],"cu":"挂括瓜刮寡卦呱褂剐胍诖鸹栝呙"},"sui":{"1":["suī","虽睢濉眭荽尿䪎倠哸嗺夊娞毸浽滖熣縗缞芕荾雖鞖"],"2":["suí","随绥隋㵦㻟䅑䜔䢫瓍綏遀隨髄"],"3":["suǐ","髓䭉䯝瀡膸"],"4":["suì","岁碎隧遂穗邃祟燧谇㒸㞸㥞㴚㻪㻽䅗䆳䉌䍁䔹䜆䠔䡵䤭䥙䲀亗埣嬘嵗旞檖歲歳澻煫璲睟砕禭穂穟繀繐繸襚誶譢賥鏸鐆鐩韢"],"cu":"随尿岁虽碎隧遂髓穗绥隋邃睢祟濉燧谇眭荽"},"xuan":{"1":["xuān","宣轩喧萱暄煊谖揎儇䁔䚙䚭吅咺塇媗嬛弲愃愋懁昍晅梋瑄睻矎禤箮翧翾萲蓒蕿藼蘐蝖蠉諠諼譞讂軒鋗鍹鞙駨駽鰚"],"2":["xuán","县旋悬玄璇漩痃㒸㔯㘣㳬㹡䁢䗠䥧䮄䲂䲻䴉䴋伭妶嫙懸暶檈玹琁璿縣蜁"],"3":["xuǎn","选癣㔵㧋㾌㿅䍻䠣咺喛暅烜癬選"],"4":["xuàn","旋绚渲炫眩铉楦泫碹镟券㜗㦏㧦㯀㳙㹡䀏䍗䘩䝮䠣䧎䧟䩙䩰夐怰敻昡楥琄眴絢縼繏蔙衒袨贙鉉鏇颴"],"cu":"选宣县旋券悬轩喧玄绚渲璇炫萱癣漩眩暄煊铉楦泫谖痃碹揎镟儇"},"dian":{"1":["diān","颠滇癫巅掂㒹佔傎厧嵮巓巔攧敁槇槙瘨癲窴蹎顚顛齻"],"2":["dián","䟍"],"3":["diǎn","点典碘踮㚲㸃䍄䓦嚸奌婰敟椣蒧蕇跕點"],"4":["diàn","阽电店奠甸淀殿垫惦癜玷佃靛钿簟坫㓠㝪㞟㥆㵤㶘㼭䧃䩚墊壂婝扂橂橝澱琔痁痶磹蜔鈿電驔"],"cu":"电点店典奠甸碘淀殿垫颠滇癫巅惦掂癜玷佃踮靛钿簟坫阽"},"man":{"1":["mān","颟顢"],"2":["mán","瞒蛮鳗馒谩鞔埋㒼㗄㙢㿸䅼䊡䐽䑱䒥䛲䟂䯶䰋姏悗慲摱樠瞞矕絻蠻謾饅鬗鬘鰻"],"3":["mǎn","满螨㛧䜱娨屘満滿矕蟎襔鏋"],"4":["màn","慢曼漫蔓幔熳缦镘墁㗄㗈㡢㬅㵘䕕䛲䝡䝢䡬䨫僈嫚摱槾澫澷獌縵蔄蘰鄤鏝"],"cu":"满慢曼漫蔓瞒埋蛮鳗馒幔谩螨熳缦镘颟墁鞔"},"wang":{"1":["wāng","汪尣尩尪尫瀇"],"2":["wáng","王亡亾仼兦朚莣蚟"],"3":["wǎng","往网枉惘罔辋魍㓁㲿㳹㴏䋄䋞䒽䰣彺徃忹抂暀棢瀇網罒罓罖菵蛧蝄誷輞迬"],"4":["wàng","王望忘旺妄㔞䛃䤑徍暀朢盳迋"],"cu":"王望往网忘亡旺汪枉妄惘罔辋魍"},"kou":{"1":["kōu","抠芤眍剾彄摳眗瞘"],"3":["kǒu","口㔚㸸䧆劶竘"],"4":["kòu","扣寇叩蔻筘佝㓂㲄䍍䳟䳹冦宼怐敂滱瞉窛簆蔲釦鷇"],"cu":"口扣寇叩抠蔻芤眍筘佝"},"chui":{"1":["chuī","吹炊䶴龡"],"2":["chuí","椎垂锤陲槌捶棰㓃㝽㥨㩾䄲䍋䳠倕圌埀搥桘硾箠腄菙錘鎚顀"],"3":["chuǐ","䞼"],"4":["chuì","䕓惙"],"cu":"吹垂锤椎炊陲槌捶棰"},"du":{"1":["dū","都督嘟剢厾醏闍阇"],"2":["dú","独读毒渎犊牍椟黩髑㱩㸿㹍㾄䓯䙱䢱䪅䫳䮷凟匵嬻櫝殰涜瀆牘犢獨瓄皾裻読讀讟豄贕錖鑟韇韣韥騳黷"],"3":["dǔ","竺堵赌睹肚笃䀾䈞䐗暏琽篤覩賭"],"4":["dù","度渡杜肚镀妒蠹芏㓃㡯䄍䅊䟻䲧妬姤斁晵殬秺荰螙蠧鍍靯"],"cu":"都度独督读毒渡杜堵赌睹肚镀渎笃嘟犊妒牍蠹椟黩芏髑竺"},"bei":{"0":["bei","臂呗唄"],"1":["bēi","庳背杯悲碑卑陂鹎㽡䎬䎱䥯揹柸桮棓椑盃箄藣諀鞞鵯"],"3":["běi","北㤳鉳"],"4":["bèi","北被备倍背贝辈悖惫蓓钡狈焙碚褙鞴邶鐾勃孛㓈㔨㛝㣁㰆㶔㷶㸢㸬㸽㻗㼎㾱䁅䋳䔒䟺䠙䡶䩀䰽俻偝偹備僃愂憊昁杮梖棑棓牬犕狽珼琲禙糒苝蛽誖貝軰輩郥鄁鋇鞁骳"],"cu":"北被备勃倍背杯贝辈悲碑卑悖惫臂蓓陂钡狈呗焙碚褙鞴鹎邶鐾孛庳"},"bing":{"1":["bīng","冫并兵冰槟仌仒幷掤栟梹檳氷絣蛃鋲"],"3":["bǐng","屏饼炳秉丙柄禀邴㨀䋑䓑䴵偋寎屛怲抦昞昺棅琕眪稟苪鈵鉼陃鞆鞞鞸餅餠"],"4":["bìng","枋并病摒㓈䈂䗒並併倂偋傡垪寎幷庰栤窉竝誁靐鮩"],"cu":"并病兵冰屏饼炳秉丙摒槟柄禀邴枋冫"},"huan":{"1":["huān","欢獾嚾孉懁懽歓歡犿狟讙貆貛酄驩鴅鵍"],"2":["huán","垸郇还环桓寰洹圜鬟萑锾缳㔳㡲㢰㦥㵹㶎㿪䍺䝠䥧䦡䭴䮝䴟堚嬛寏峘澴狟獂環瓛瞏糫絙綄繯羦荁萈蒝豲貆還鍰鐶镮闤阛雈雚鹮"],"3":["huǎn","缓㣪㬊䁔䈠䮝睆緩"],"4":["huàn","换患唤焕幻痪涣宦浣豢奂鲩逭漶擐㓉㕕㪱㬇㹖㼫䀓䀨䆠䊐䒛䠉䯘䴟喚喛嚾奐嵈愌換攌梙槵渙澣烉煥瑍瘓綄肒藧轘鯇鯶鰀"],"cu":"环换还欢患缓唤焕幻痪桓寰涣宦洹浣豢奂圜獾鲩鬟垸萑逭漶郇锾缳擐"},"huo":{"1":["huō","豁耠劐攉吙秴騞"],"2":["huó","活和㓉䄆䄑䣶䯏佸姡秮秳趏"],"3":["huǒ","灬火伙钬夥㚌㶡漷煷邩鈥"],"4":["huò","或货获惑霍祸豁嚯藿锪蠖镬和㓉㕡㗲㘞㦜㦯㨯㨰㩇㯉㯛㸌䁨䂄䄀䉟䋭䐸䦚䨥䰥䱛俰剨咟喐嚄嚿奯彟彠捇掝擭旤曤檴沎湱漷濊濩瀖獲癨眓矆矐礊禍穫窢篧耯臛艧蒦謋貨鍃鑊閄雘靃韄"],"cu":"和活或货获火伙惑霍祸豁嚯藿锪蠖钬耠镬夥劐攉灬"},"gong":{"1":["gōng","红工公共供功攻宫龚恭躬弓蚣觥肱䢼侊匑匔厷塨宮幊愩慐杛碽篢糼糿紅觵躳髸龏龔"],"3":["gǒng","廾巩拱汞珙㤨㧬㫒㭟㺬㼦䂬䡗䱋唝嗊拲栱澒輁銾鞏"],"4":["gòng","共供贡㓋㔶㯯䇨䔈䢚唝嗊愩慐熕羾貢龷"],"cu":"工红公共供功贡廾攻宫巩龚恭拱躬弓汞蚣珙觥肱"},"qin":{"1":["qīn","亲侵钦衾㓎兓媇寴嵚嵰嶔欽綅菳親誛顉駸骎鮼"],"2":["qín","覃勤秦琴禽芹擒噙嗪溱芩檎螓矜廑㕋㘦㛙㢙㩒㪁㮗㱽䅾䇒䔷䖌䢈䥅䥆䦦䰼䶖埐嫀嶜庈忴慬懃懄扲捦斳澿珡琹瘽矝耹肣菦菳蚙蠄鈙鈫雂靲鳹鵭"],"3":["qǐn","寝锓㓎㝲㾛䠴坅寑寖寢昑梫笉螼赾鋟"],"4":["qìn","沁揿吣㓎㞬㤈䈜吢唚寴抋搇撳瀙菣藽"],"cu":"亲勤侵秦钦琴禽芹沁寝擒噙嗪揿溱芩衾锓吣覃檎螓矜廑"},"lu":{"1":["lū","噜撸嚕擼謢"],"2":["lú","卢炉芦庐颅泸鲈轳鸬栌胪舻垆㠠㢳㪭㭔㱺㿖䡎䣚䮉䰕嚧壚廬攎曥枦櫨瀘爐獹玈璷瓐盧矑籚纑罏臚舮艫蘆蠦轤鈩鑪顱馿髗魲鱸鸕黸"],"3":["lǔ","鲁卤虏掳橹氇镥㔪㢚㯭䲐塷擄樐櫓氌滷澛瀂硵磠穞艣艪蓾虜鏀鐪鑥魯鹵"],"4":["lù","绿六路陆录露鹿禄赂碌麓潞鹭辘璐漉戮逯渌簏辂蓼㓐㖨㛬㜙㟤㦇㪐㪖㫽㯝㯟㼾䃙䌒䍡䎑䎼䐂䘵䚄䟿䡜䩮䱚䴪侓僇剹勎勠圥坴塶娽峍廘彔摝椂樚淕淥熝琭甪盝睩硉祿稑穋箓簬簵簶籙粶緑膔菉蔍蕗虂螰觻賂趢踛蹗輅轆醁錄録錴鏕鏴陸騄騼鯥鴼鵦鵱鷺"],"cu":"路陆六录露绿鲁卢炉鹿禄赂芦庐碌麓颅泸蓼卤潞鹭辘虏璐漉噜戮鲈掳橹轳逯渌撸鸬栌氇胪镥簏舻辂垆"},"nan":{"1":["nān","囡囝"],"2":["nán","南难男楠喃㓓㽖䔜䕼䛁䶲侽娚抩暔枏柟畘莮諵遖難"],"3":["nǎn","赧腩蝻㫱䁪䈒䊖䔳嫨戁揇湳煵萳"],"4":["nàn","难㬮䕼䶲妠婻諵難"],"cu":"南难男楠喃囡赧腩蝻囝"},"bi":{"1":["bī","逼㗊㡙䫾偪屄楅榌毴皀螕豍鎞鰏鲾鵖"],"2":["bí","鼻荸㮰䨆䵄嬶"],"3":["bǐ","纰比笔彼匕鄙吡俾秕妣舭㚰㠲㪏㻶䃾䇷䏢䘡䠋䣥佊啚夶娝崥朼柀毞沘疕筆粃紕聛肶貏"],"4":["bì","辟睥芘秘泌佛拂必币毕避闭壁弊碧臂蔽璧庇痹毙弼陛裨敝蓖篦铋毖筚薜婢哔跸濞荜愎箅髀畀滗狴萆嬖襞贲㓖㕭㗉㘠㘩㙄㚕㡀㢰㢶㢸㧙㪤㮄㮿㯇㱸㳼㵥㵨㷶㹃㻫㻶㿫䀣䁅䁹䄶䉾䊧䋔䌟䎵䏶䕗䖩䟆䟤䠋䦘䧗䨆䩛䪐䫁䫾䬛䭮䮡䯗佖咇嗶坒堛奰妼幣幤廦弻彃怭怶愊斃旇朇柲梐湢滭潷煏熚獘獙珌畁畐畢疪痺皕睤祕禆稫笓箆篳粊紴綼縪繴罼翍肶胇腷苾萞蓽蜌袐襅襣觱詖诐貱賁贔赑蹕躃躄邲鄨鄪鉍鎞鏎鐴閇閈閉閟闬鞞鞸韠飶饆馝駜驆髲魓鮅鶝鷝鷩鼊"],"cu":"佛比必辟秘币笔毕避贲闭壁弊彼泌逼碧鼻臂蔽璧庇痹毙弼匕鄙陛纰裨敝蓖吡篦俾睥铋毖芘筚荸薜婢哔跸濞拂秕荜愎妣箅髀畀滗狴萆嬖襞舭"},"bie":{"1":["biē","鳖憋瘪䋢柭癟虌蟞鱉鼈龞"],"2":["bié","别蹩㓖㱸㲢䇷䏟䠥䭱別徶柲莂蛂蟞襒"],"3":["biě","瘪㿜癟"],"4":["biè","别㢼䉲䋢䏟別彆"],"cu":"别鳖憋瘪蹩"},"qia":{"1":["qiā","掐葜袷㤉㧎䶗抲揢擖"],"2":["qiá","䠍"],"3":["qiǎ","卡䶗峠拤跒酠鞐"],"4":["qià","恰洽髂咭㓞㓣㓤㡊㦴㵄䁍䂒䜑䨐䯊䶝冾匼圶帢愘殎硈磍胢"],"cu":"恰卡洽掐髂葜袷咭"},"pi":{"0":["pi","榌"],"1":["pī","批披坯劈邳丕噼霹纰砒铍陴被㔻䫠䯱伓伾妚岯怶悂憵抷旇枈炋狉狓磇礔礕秛秠紕翍耚豾釽鈚鉟銔錃錍鎞駓髬魾"],"2":["pí","皮啤疲毗脾琵枇纰铍郫埤芘蚍鼙罴蜱貔仳裨罢陂㓟㔥㡙㮰㯅㱟㼰䴽壀崥朇毘焷猈禆笓篺紕罷羆肶腗膍蚽蚾螕螷蠯豼鈹阰隦鞞魮鮍鲏鵧"],"3":["pǐ","疋匹劈痞癖圮仳庀擗否吡㨽㱟䏘䚰䚹䤏䫌䰦噽嚭嶏悂脴苉諀銢鴄"],"4":["pì","辟僻譬媲屁淠埤睥甓副濞㔃㨽㳪㵨㿙䏘䑀䑄䖩䗄䠘䡟䡶䤨䪐䰦䴙嚊嫓揊潎澼疈稫闢鷿鸊"],"cu":"否批皮被辟副啤匹披疲僻毗罢坯脾譬劈媲屁陂琵邳痞癖丕枇噼霹纰裨砒疋铍淠吡郫埤睥芘蚍圮鼙罴蜱貔仳濞庀擗甓陴"},"fou":{"2":["fóu","䳕紑"],"3":["fǒu","否缶不㓡䬏妚殕炰缹缻雬鴀"],"cu":"否不缶"},"bai":{"1":["bāi","掰擘㓦挀"],"2":["bái","白㼟㿟䳆"],"3":["bǎi","百摆柏佰捭伯㗗㧳㼣䙓擺栢瓸竡粨絔襬"],"4":["bài","败拜稗呗㗑㠔䒔䢙䥯䴽唄庍拝敗猈粺薭贁韛"],"cu":"百白败摆拜柏伯佰掰捭稗呗擘"},"ci":{"1":["cī","差刺疵呲偨呰玼縒蠀趀跐骴髊齹"],"2":["cí","兹粢词辞瓷磁慈茨祠雌鹚糍㓨㘂㘹㤵䂣䆅䈘䖪䛐䧳䨏䭣䲿䳄垐嬨柌濨珁甆礠薋詞辝辤辭飺餈鴜鶿鷀"],"3":["cǐ","此㠿䧳佌啙泚玼皉跐鮆"],"4":["cì","伺次刺赐㓨㞖㡹㢀㩞㹂䓧䗹䦻䯸䰍䳐佽刾庛朿栨絘茦莿蛓螆賜"],"cu":"次此差词辞刺瓷磁慈兹茨赐祠雌疵伺鹚糍呲粢"},"lang":{"1":["lāng","啷"],"2":["láng","郎廊狼琅榔螂锒稂㝗㟍㢃㱢㾿䆡䡙䯖䱶勆哴嫏斏桹樃欴瑯硠筤艆蓈蜋躴郒郞鋃鎯駺"],"3":["lǎng","朗㓪㙟㫰㮾㾗㾿䀶䁁䃹塱崀朖朤烺蓢誏"],"4":["làng","浪郎阆莨蒗䆡䍚䕞埌筤誏閬"],"cu":"浪朗郎廊狼琅榔螂阆锒莨啷蒗稂"},"he":{"1":["hē","苛何喝呵诃嗬㰤抲欱蠚訶"],"2":["hé","貉和合河何核荷盒禾菏涸阂阖劾颌曷翮盍纥盖呙㓭㔠㕡㗿㙳㥺㪃㪉㭘㭱㮝㮫㹇㻧㿣㿥䃒䅂䒩䕣䞦䢔䢗䫘䮤䳚䶅咊咼啝喛噈姀峆惒敆朅柇楁毼渮澕熆狢皬盇盉礉篕籺粭紇萂蓋螛覈訸詥貈郃釛鉌鑉閡閤闔鞨頜餄饸魺鲄鶡鹖麧齕龁龢"],"3":["hě","㲦"],"4":["hè","吓和何贺喝赫鹤壑褐㕡㕰㥺㦦㬞㵑㷎㷤䎋䓼䚂䪚䮤䯨䳽䴳䵱咊哬嗃嚇垎寉惒抲焃煂熇燺爀猲癋碋翯袔謞賀隺靍靎靏鶮鶴鸖"],"cu":"和合盖河何核贺喝赫吓荷盒鹤呵禾菏苛壑褐涸呙阂阖劾诃颌嗬貉曷翮盍纥"},"hua":{"1":["huā","化华花哗砉吪嘩埖婲椛硴糀芲華蒊蘤誮錵"],"2":["huá","豁华划滑哗骅猾铧㕲㟆㠏㦊㭉㮯䅿䊐䏦䔢䱻䴳䶤劃呚嘩姡搳撶磆華蕐螖譁釪釫鋘鏵驊鷨"],"4":["huà","化华划话画桦㓰㕦㕷㚌㦎㩇䇈䋀䔢䔯䛡䠉劃夻婳嫿嬅崋摦杹枠槬樺澅畫畵繣舙華觟話諙諣譮黊"],"cu":"化华划话花画滑哗骅豁桦猾铧砉"},"tou":{"0":["tou","头"],"1":["tōu","愉偷偸婾媮緰鋀鍮"],"2":["tóu","亠投头骰㓱㡏㢏䕱䵉頭"],"3":["tǒu","㪗㰯㳆㼥䚵䡩䱏妵敨斢紏蘣飳黈"],"4":["tòu","透㕻㖣㤟㰯䞬䟝埱"],"cu":"投头透偷骰亠愉"},"pian":{"1":["piān","片篇偏翩犏扁㾫囨媥楄鍂鶣"],"2":["pián","骈胼蹁便缏㛹㼐䮁楩瑸璸緶腁賆跰駢騈骿"],"3":["piǎn","谝覑諞貵"],"4":["piàn","片骗㓲㸤䏒猵獱騗騙魸"],"cu":"片篇便偏骗翩骈胼蹁谝犏扁缏"},"e":{"1":["ē","婀屙阿妸妿娿痾"],"2":["é","哦额俄鹅峨娥蛾讹莪锇㼂㼰䄉䕏䖸䩹䱮䳗䳘吪囮峉峩涐珴皒睋磀訛誐譌迗鈋鋨頟額魤鵝鵞"],"3":["ě","恶㼢噁娿惡枙砨頋騀鵈"],"4":["è","恶遏鄂厄饿扼鳄噩愕锷垩鹗萼谔腭颚呃阏苊轭㓵㔩㕎㖾㗁㗉㟧㟯㠋㡋㦍㧖㩵㮙㱦㷈䆓䑥䑪䓊䔾䙳䛖䝈䞩䣞䫷䳬偔僫匎卾呝咢咹堊堨堮姶娾岋崿廅悪惡戹搕搤搹擜敋枙櫮歞歺洝湂琧痷砈砐硆礘蕚蚅蝁覨諤讍豟軛軶遌遻鈪鍔鑩閼阨阸頞顎餓餩鰐鰪鱷鶚齃齶"],"cu":"哦阿额俄恶鹅遏鄂厄饿峨扼娥鳄蛾噩愕讹锷垩婀鹗萼谔莪腭锇颚呃阏屙苊轭"},"qie":{"1":["qiē","切㛗苆"],"2":["qié","茄伽㚗䦧癿聺"],"3":["qiě","且"],"4":["qiè","切窃锲怯惬妾挈郄箧慊契砌趄㓶㗫㙻㛍㛙㤲㥦㫸㰤㰰㰼㹤㼤㾀㾜䌌䞣䟙䤿䫔䬊匧厒嗛帹悏愜朅栔椄洯淁猰疌稧穕竊笡篋籡蛪跙踥鍥鯜"],"cu":"切且窃茄锲伽怯惬妾挈郄箧慊契砌趄"},"jue":{"1":["juē","噘撅屩屫撧"],"2":["jué","决绝掘崛诀獗抉爵倔厥蕨攫珏矍蹶谲镢噱桷撅橛孓觖劂爝角觉嚼鳜㓸㔃㔢㔳㟲㤜㩱㭈㭰㭾㰐㵐㷾㸕㹟㻕㻡䀗䁷䆕䆢䇶䈑䋉䍊䍳䏐䏣䐘䖼䘿䙠䝌䞷䠇䡈䣤䦆䦼亅傕刔匷叕吷噊埆壆妜孒崫嶡嶥弡彏憠憰戄挗捔斍橜櫭欮氒決泬灍焳熦燋爑爴玃玦玨瑴璚疦瘚矞矡砄穱絕絶繘臄芵蕝虳蚗蟨蟩袦覐覚覺觮觼訣譎貜赽趉趹蹷躩鈌鐍鐝钁駃髉鴂鴃鷢"],"3":["juě","蹶䞵䟾"],"4":["juè","倔誳"],"cu":"决绝掘角崛觉诀獗抉爵倔厥蕨攫珏矍蹶谲鳜镢噱桷噘撅橛孓觖嚼劂爝"},"rui":{"2":["ruí","蕤㮃㹘䅑䍴䞩桵甤緌苼"],"3":["ruǐ","蕊壡惢橤繠蕋蘂蘃"],"4":["ruì","瑞锐睿芮蚋枘兑㓹㕙㛱㨅㪫㲊㻔䂱䇤䌼䓲䦌䳠兊兌叡抐汭笍蜹銳鋭鏸"],"cu":"瑞锐睿兑芮蕊蕤蚋枘"},"jian":{"1":["jiān","浅间坚监艰兼渐尖肩奸歼煎溅笺缄菅犍鞯湔鲣搛缣鹣蒹戋㡨㦰䶢䶬傔冿囏堅姦姧帴幵惤戔揃攕椷椾樫櫼殱殲漸濺瀐瀸熞熸牋猏玪瑊監睷碊礛礷稴箋篯籈籛緘縑艱菺葌蔪蕑蕳虃譼豜豣鋑鋻鑯閒間雃靬鞬韀韉餰馢鰔鰜鰹鳒鳽鵑鵳鶼麉"],"3":["jiǎn","检减简柬剪俭碱茧拣捡锏睑謇蹇翦戬笕硷枧囝裥谫趼㔓㨵㳨㶕䄯䅐䉍䛳䟰䩆䭠䮿䯛䯡䵡䵤䶠倹儉堿帴弿彅戩挸揀揃揵撿暕梘検橏檢減湕瀽瑐瞼礆筧篯簡籛絸繭藆蠒襇襉襺詃謭譾鋄鎫鐗鐧鬋鰎鹸鹻鹼"],"4":["jiàn","槛建间件见健监践鉴键渐剑舰荐箭贱溅涧谏饯腱毽牮踺僭楗㓺㔋㣤㦗㨴㯺㰄㵎㺂㺝㽉䇟䞼䟅䟢䤔䥜䧖䬻䭈䭕䯡䵖䵛侟俴僣剣剱劍劎劒劔墹寋徤揵擶旔朁栫榗檻洊漸澗濺瀳珔監瞯瞷磵礀糋繝聻臶艦薦螹袸見覵覸諓諫譛賎賤趝跈踐轞釰釼鋻鍳鍵鏩鐱鑑鑒鑬鑳閒間鞬餞"],"cu":"建间件见坚检健槛监减浅简艰践兼鉴键渐柬剑尖肩舰荐箭剪俭碱茧奸歼拣捡煎贱溅涧笺谏饯锏缄睑謇蹇腱菅翦戬毽笕犍硷鞯牮枧湔鲣囝裥踺搛缣鹣蒹谫僭戋趼楗"},"chong":{"1":["chōng","涌充冲忡憧舂茺艟㳘䡴嘃徸憃摏沖浺珫罿翀衝蹖"],"2":["chóng","重种崇虫㓽㹐䌬䖝䳯崈漴爞痋緟蝩蟲褈隀"],"3":["chǒng","宠䳯埫寵"],"4":["chòng","冲铳㓼㧤揰銃"],"cu":"充重冲崇种虫涌宠忡憧舂茺铳艟"},"luè":{"4":["lüè","略掠锊㔀㗉㨼䤚圙寽畧稤鋝鋢"],"cu":"略掠锊"},"qing":{"1":["qīng","青清轻倾卿氢蜻鲭圊傾埥寈氫淸綪軽輕郬錆鑋靑鯖"],"2":["qíng","情晴擎氰黥檠㔀㢣㯳䝼䞍䲔䵞剠勍啨夝擏暒棾樈殑甠硘葝"],"3":["qǐng","请顷苘謦㩩㷫䔛䯧庼廎檾漀請頃"],"4":["qìng","庆罄磬箐亲綮㵾䋜䋯䌠䲔儬凊慶掅櫦殸渹濪碃親靘"],"cu":"情亲青清请轻庆倾顷卿晴氢擎氰罄磬蜻箐鲭苘黥圊檠謦綮"},"zan":{"1":["zān","簪糌兂撍橵篸簮鐕鐟鵤"],"2":["zán","咱偺喒"],"3":["zǎn","攒昝趱拶㤰㳨䍝䙉䥄䭕儧儹噆寁揝撍攅攢桚趲"],"4":["zàn","赞暂瓒錾㔆㙻㜺㟛㣅㨻䗞䟃䟅䥄䬤囋暫濽灒瓉瓚禶穳襸讃讚賛贊蹔鄼酂酇鏨鏩饡"],"cu":"赞暂咱攒昝拶簪糌瓒錾趱"},"po":{"1":["pō","朴坡颇泼钋泺陂泊㔇㧊岥溌潑濼翍酦醗醱釙鏺頗"],"2":["pó","婆鄱皤繁㜑㨇㩯㰴䮘嘙嚩搫櫇蔢"],"3":["pǒ","叵笸钷尀箥鉕駊髲"],"4":["pò","朴破迫魄粕珀㛘䄸䎅䎊䘠䞟䣪䣮䦌䨰䪖䪙䯙哱奤岶廹敀昢洦湐烞猼砶蒪"],"cu":"破坡迫朴颇繁婆泼魄粕泊鄱珀叵笸皤钋钷陂泺"},"dan":{"1":["dān","单担丹郸耽殚儋眈箪聃瘅㴷勯匰単單妉媅愖擔殫甔癉砃簞耼聸褝襌躭鄲酖頕"],"3":["dǎn","疸担胆掸赕㔊㕪㽎䃫䉞䱋亶伔刐抌撢撣燀玬瓭皽紞膽衴賧馾黕黵"],"4":["dàn","弹膻石但担旦蛋淡诞氮惮儋澹啖萏瘅㗖㡺㫜㱽㲷㵅㺗䄷䉷䨢䨵䩥䭛䳉亶僤呾唌啗啿嘾噉嚪帎弾彈惔憚憺擔柦沊泹狚疍癉癚禫窞繵腅蓞蜑觛訑誕贉醈霮餤饏馾駳髧鴠黮"],"cu":"但单担丹弹胆旦蛋淡诞氮疸郸耽殚惮儋眈澹石掸啖箪聃萏瘅赕膻"},"duo":{"1":["duō","多咄哆掇裰㙍剟嚉夛敠敪毲畓跢"],"2":["duó","夺铎踱度㣞䁟䄍䐾仛凙剫喥奪敓敚沰痥鈬鐸"],"3":["duǒ","朵躲垛缍哚㔍㖼㙐㛆㛊㥩㻔䒳䙤䠤䤪䩣䫂䯬亸嚲垜埵奲崜挆朶椯硾綞袳趓躱軃鬌"],"4":["duò","柁隋隳堕舵垛惰跺剁沲㛆㣞㧷㻧䅜䍴䑨䙃䙟䙤䠤䤻䩔䲊刴垜墮墯媠尮憜挅挆杕杝枤柂柮桗跢跥陊陏隓飿饳馱駄鵽"],"cu":"度多夺朵躲铎咄堕舵垛惰隋哆踱跺掇剁缍沲柁裰哚隳"},"dao":{"1":["dāo","刀叨氘忉刂㧅朷舠螩裯釖魛鱽"],"2":["dáo","捯"],"3":["dǎo","导岛倒蹈捣祷㠀㨶㿒䆃䌦䮻䲽嘄壔導島嶋嶌嶹搗擣槝檮禂禱陦隝隯﨩"],"4":["dào","焘到道倒盗稻悼纛帱㔑䆃䊭䣣䧂䮻噵幬梼椡檤燾瓙盜稲箌絩翢翿艔菿衜衟軇辺"],"cu":"到道导岛倒刀刂盗稻蹈悼捣叨焘祷氘纛帱忉"},"shui":{"2":["shuí","谁脽誰"],"3":["shuǐ","氵水㝽氺閖"],"4":["shuì","说税睡㔑㥨㽷䬽䭨䲧娷帨挩捝涗涚祱稅裞說説"],"cu":"说水税谁氵睡"},"xian":{"1":["xiān","先鲜纤仙掀酰暹籼锨跹氙莶祆掺䵌仚佡僊僲嘕奾姺嬐孅屳廯忺憸搟摻攕杴枮欦珗秈綅繊纎纖苮薟褼襳蹮躚醶銛銽鍁铦韯韱馦鮮鱻鶱"],"2":["xián","闲贤衔咸嫌弦痫娴舷涎鹇㘅㘋㛾㡉㢺㩮㭹㮭㯗㳄㳭㵪䒸䕔䝨䦥䲗䶠䶢伭咁咞唌啣嗛妶娹婱嫺嫻憪挦撏湺溓澖玹甉癇癎盷瞯礥稴絃羬胘臤藖蚿蛝衘誸諴賢贒輱醎銜鑦閑閒鷳鷴鷼鹹麙"],"3":["xiǎn","洗铣显险鲜冼蚬藓燹跣猃筅彡㜪㜷㥦㦥㧋㧥㫫㬎㭠㯀㶍㿅䉳䗾䘆䚚䜢䡅䢾䥪䦘䧋䧮尟尠崄嶮幰搟攇櫶毨灦烍狝獫獮玁禒箲蘚蜆譣赻銑鍌険險韅顕顯鮮"],"4":["xiàn","现县线限献宪陷羡腺馅苋岘霰见㔓㔵㡾㦑㦓㩈㪇㬗㯗㯠㱹㲽㺌㽉䀏䁂䃱䃸䄯䇒䉯䏹䐄䙹䞁䤼䦘䧟䧮䨘䨷䭑䱤䵇䵖䵛䶟僩僴咞哯垷埳塪壏姭娊峴憪憲懢搚撊晛槏橌橺涀溓瀗獻現県睍硍粯糮絤綖綫線縣缐羨臔臽莧見誢豏軐鋧錎鏾陥餡麲鼸"],"cu":"现先县掺线见限显险献彡鲜宪纤洗陷闲贤仙衔掀咸嫌羡弦腺痫娴舷馅酰冼涎暹籼锨苋蚬跹岘藓燹鹇氙铣莶霰跣猃祆筅"},"jia":{"0":["jia","家"],"1":["jiā","家加佳嘉夹挟迦浃枷痂镓笳珈袈葭跏哿伽㔖䇲䴥乫傢埉夾宊徍抸拁挾擖梜椵毠泇浹犌猳糘耞腵豭貑鉫鎵鴐麚"],"2":["jiá","拮颉夹颊戛荚郏袷铗蛱恝㔠㪴㮖㮖㼪㿓䀫䀹䕛䘥䛟䢔䩡唊圿夾忦戞扴猰脥莢蛺裌郟鋏頬頰鴶鵊"],"3":["jiǎ","假甲贾钾岬胛瘕㕅䑝䖬叚婽徦斚斝椵榎槚檟玾賈鉀"],"4":["jià","价假架驾嫁稼䁍價幏榢賈駕"],"cu":"家加价假伽佳架甲嘉贾驾嫁夹稼钾挟迦颊浃枷戛荚痂镓笳拮珈岬胛袈郏葭哿颉袷瘕铗跏蛱恝"},"bang":{"1":["bāng","彭帮邦梆浜垹幇幚幫捠縍邫鞤"],"3":["bǎng","榜膀绑㔙㮄䟺牓綁髈"],"4":["bàng","旁磅榜棒镑傍蚌谤蒡㭋㯁㾦䂜䎧䖫䧛䰷塝挷搒棓玤硥稖縍艕蚄蛖蜯謗鎊"],"cu":"旁帮邦彭榜棒膀磅镑绑傍蚌谤梆浜蒡"},"ba":{"0":["ba","吧罢罷"],"1":["bā","八巴吧芭扒叭疤笆粑岜捌䰾丷仈哱哵夿峇扷朳柭玐羓蚆豝釟魞鲃"],"2":["bá","拔跋菝魃茇㔜㧊䟦䳁䳊叐妭抜炦犮癹胈詙軷颰鼥"],"3":["bǎ","把靶钯㞎鈀"],"4":["bà","耙把坝爸霸罢鲅灞伯㖠㶚䃻䆉䇑䎬䎱䥯䩗䩻䱝垻壩弝欛皅矲罷覇跁魞鮁鮊鲃鲌"],"cu":"把八巴拔吧伯坝爸霸耙罢芭跋扒叭靶疤笆鲅粑岜灞钯捌菝魃茇"},"kuai":{"3":["kuǎi","蒯㧟㨤䓒擓"],"4":["kuài","快块筷脍侩郐狯哙蒉会浍㔞㙕㙗㟴㫎㬮㭈㱮㻅䈛䭝䯤儈凷噲圦塊墤巜廥旝會欳澮獪璯糩膾鄶駃鱠鲙"],"cu":"快会块筷脍蒯侩郐狯哙蒉浍"},"kuang":{"1":["kuāng","匡筐哐诓劻匩恇洭硄筺誆軭迋邼"],"2":["kuáng","狂诳㤮㫛㾠忹抂狅誑軖軠鵟"],"3":["kuǎng","夼儣懭"],"4":["kuàng","况矿框旷眶邝圹贶纩㔞㫛䂄䊯䵃丱卝壙岲懬昿曠況爌眖矌砿礦穬絋絖纊貺軦鄺鉱鋛鑛黋"],"cu":"况矿框狂旷眶匡筐邝圹哐贶夼诳诓纩"},"yang":{"1":["yāng","央秧泱殃鸯鞅姎抰柍眏胦鉠鍈雵鴦"],"2":["yáng","阳洋扬杨羊疡徉佯炀烊蛘详㟅㦹㬕䁑䖹䬗劷垟婸崵崸愓揚敭旸昜暘楊氜煬玚珜瑒瘍眻禓羏諹輰鍚钖阦陽霷颺飏鰑鴹鸉"],"3":["yǎng","养氧仰痒㔦䇦䍩䑆䒋䞁䬬佒傟勜卬咉坱岟慃懩攁柍楧氱瀁炴癢眏礢紻蝆軮飬養駚"],"4":["yàng","样漾恙怏烊鞅㨾㺊㿮䞁䬺䭐䭥䵮柍楧様樣瀁煬羕詇"],"cu":"样养央阳洋扬杨羊氧仰秧痒漾详疡泱殃恙鸯徉佯怏炀烊鞅蛘"},"xue":{"1":["xuē","削薛靴疶蒆辥辪鞾"],"2":["xué","学穴踅泶噱㖸㗾㙾㧒㰒㶅㿱䀜䋉䫻䱑乴壆學峃嶨敩斈澩燢茓袕觷鷽鸴"],"3":["xuě","彐雪鳕㡜䨮䩈樰膤艝轌鱈"],"4":["xuè","血谑㔧㞽㦜㷤䆷䎀䒸䖼䛎䜡䠼䤕䫼䬂䭥吷坹岤怴桖泬滈瀥狘疦瞲謔趐"],"cu":"学血雪削薛穴靴谑鳕踅泶噱彐"},"suan":{"1":["suān","酸狻痠"],"3":["suǎn","㔯匴篹"],"4":["suàn","算蒜㱹祘笇筭"],"cu":"算酸蒜狻"},"heng":{"1":["hēng","亨哼悙涥脝"],"2":["héng","衡横恒珩桁蘅㔰㶇䄓䒛䬖䬝䯒姮恆撗橫烆胻鑅鴴鵆鸻"],"4":["hèng","横啈悙橫"],"cu":"衡横恒亨哼珩桁蘅"},"gui":{"1":["guī","规归圭硅瑰龟闺皈鲑傀妫䲅亀媯嫢嬀嶲巂帰廆摫椝槣槻槼櫰櫷歸珪璝瓌瞡窐胿茥蘬袿規邽郌閨雟騩鬶鬹鮭鳺龜"],"3":["guǐ","轨鬼诡癸晷庋簋宄匦㔳㧪㨳㩻㲹㸵䁛䃽䍯䞈䞨䣀䤥佹匭厬垝姽庪恑攱朹氿湀祪蛫蟡觤詭軌軓陒"],"4":["guì","眭匮贵桂柜跪鳜桧刽炅刿㙺㪈㱦䁛䇈䌆䍷䐴䙆䝿䞈䠩䯣䰎䳏劊劌匱嶡撌攰攱昋椢槶樻檜櫃溎猤癐瞆瞶硊禬筀簂蓕螝襘貴趹鐀鑎鞼鱖鱥"],"cu":"规贵归轨桂柜圭匮鬼硅瑰跪龟闺诡癸眭鳜桧皈鲑刽晷傀妫炅庋簋刿宄匦"},"gun":{"3":["gǔn","丨滚辊衮磙鲧绲㙥㨰㫎㯻䃂䎾䙛䜇惃滾硍緄緷蓘蔉袞裷輥鮌鯀"],"4":["gùn","棍㔳䃂䜇䵪睔謴"],"cu":"滚棍辊衮磙鲧绲丨"},"lou":{"0":["lou","喽嘍瞜"],"1":["lōu","搂䁖摟"],"2":["lóu","偻楼娄喽髅耧蝼蒌㟺㡞㥪㲎㺏䄛䅹䝏䣚䫫䮫䱾僂剅嘍婁寠廔慺樓溇漊熡瞜耬艛蔞螻謱貗軁遱鞻髏鷜"],"3":["lǒu","搂篓嵝㪹䅹䝏塿嶁摟甊簍"],"4":["lòu","漏陋镂瘘露㔷䫫屚瘺瘻鏤"],"cu":"楼漏陋露娄搂篓喽镂瘘髅耧蝼嵝蒌偻"},"le":{"0":["le","了饹"],"1":["lē","肋嘞"],"4":["lè","乐勒叻鳓仂泐㔹㖀㦡㨋忇扐楽樂氻牞玏砳竻簕艻阞韷餎鰳鱳"],"cu":"了乐勒叻鳓仂泐肋嘞"},"sun":{"1":["sūn","孙荪狲飧喰孫搎槂猻蓀蕵薞飱"],"3":["sǔn","损笋榫隼㔼㡄㦏㰂䁚䐣扻損筍箰簨鎨鶽"],"4":["sùn","摌"],"cu":"损孙笋荪榫隼狲飧"},"zou":{"1":["zōu","邹诹驺陬鄹鲰掫棷棸箃緅菆諏郰鄒騶鯫黀齱齺"],"3":["zǒu","走㞫搊赱鯐龰"],"4":["zòu","奏揍楱㔿㵵䠫䲀媰"],"cu":"走邹奏揍楱诹驺陬鄹鲰"},"que":{"1":["quē","缺阙炔缼蒛蚗闕"],"2":["qué","瘸"],"4":["què","确却雀鹊阙榷阕悫㕁㩁㰌㱋㱿㲉㴶㹤㹱㾡䀇䇎䍳䢧䦬䧿䱜䲵傕卻埆塙墧崅愨慤搉敠敪棤汋燩琷皵硞碏確碻礐礭趞闋闕鵲"],"cu":"确却缺雀鹊阙瘸榷阕悫炔"},"zhi":{"1":["zhī","之只织支知枝芝脂汁肢蜘胝栀祗卮吱氏㩼䓜䓡䧴䵹倁呮巵憄搘栺梔椥榰汥泜疷祬秓稙綕織胑臸菭蘵衼隻馶鳷鴲鼅"],"2":["zhí","职值直执植殖侄踯摭絷跖埴拓郦㙷㜼㥁㨁㯰䐈䟈䵂値執妷姪嬂慹戠摕樴淔漐潪犆瓡禃秇縶聀職膱臷蟙蹠躑軄釞馽"],"3":["zhǐ","徵只指止纸旨址酯芷咫趾祉枳轵黹夂㡳㡶㧗㧻㫑㫖㮹㲛䂡䅩䇛䌤䎺䛗䤠䳅凪劧坁坧墌帋徴恉扺抧杫槯汦沚洔淽疻砋祇禔秖筫紙絺茋藢蚔衹襧訨軹阯"],"4":["zhì","制治质志至织知致置智秩滞帜挚稚掷峙炙栉窒痔郅桎雉陟痣蛭帙贽豸鸷轾彘觯忮骘膣踬识㕄㗌㗧㘉㛿㜱㜼㝂㣥㨁㨖㫼㬪㴛㿃䀸䄺䆈䇽䉅䉜䎺䏄䏑䏯䐭䑇䑭䓌䕌䘭䚇䚦䚳䜠䝰䝷䞃䞇䠦䡹䥍䦛䦯䧝䩢䪒䫕䬹䭁䰴䱃䱥䱨䲀䶡乿俧偫傂儨剬劕厔坁垁墆娡寘崻幟庢庤廌徏徝憄懥懫扻挃捗搱摨摯擲擳擿斦旘晊柣梽楖櫍櫛歭洷滍滯潌潪瀄熫狾猘璏瓆畤疐痓瘈眰礩祑秲秷稺穉筫紩緻織翐聜芖螲袟袠製覟觗觶誌豑豒貭質贄跱躓輊迣銍銴鋕鑕铚锧隲駤騭騺驇鯯鴙鶨鷙"],"cu":"制之拓治质职只志至指织支值识知直致执置吱止植徵夂纸智殖秩旨址滞枝芝脂帜氏汁肢挚稚酯掷峙炙栉侄芷窒咫趾痔蜘郅桎雉郦祉陟痣蛭帙枳踯胝栀贽祗豸鸷摭轵卮轾彘觯絷跖埴黹忮骘膣踬"},"hu":{"1":["hū","戏芴乎呼忽糊滹惚唿虍烀轷㦌㫚㳷䬍䰧乯匢匫嘑垀寣幠恗戯戱戲昒曶歑泘淴膴芔苸虖謼軤雐雽"],"2":["hú","湖胡糊壶葫狐蝴弧瑚鹄囫斛醐猢槲觳煳鹕和核㗅㝬㧽㪶㯛㹱㽇㾰㿥䁫䈸䉉䉿䊀䎁䔯䚛䞱䠒䧼䩴䭅䭌䭍䮸䵻喖嘝壷壺媩抇搰楜瀫焀瓡瓳礐箶絗縎縠蔛螜衚鍸隺頶餬鬍魱鰗鵠鶘鶦鶮鶻"],"3":["hǔ","许虎浒琥唬䗂乕俿汻淲滸萀虝錿鯱"],"4":["hù","护户互沪糊扈祜笏怙戽冱瓠岵鹱㕆㦿㨭㷤㸦㺉䇘䊺䍓䕶䛎䨥䨼䪝䲵嗀嗃嚛姱婟嫭嫮帍弖怘戶戸摢昈曶枑楛槴沍滬濩熩簄粐綔芐蔰觷護豰鄠鍙雽頀鱯鳠鳸鸌"],"cu":"护和许户湖互核乎呼胡忽虎沪糊戏壶葫狐蝴弧瑚浒鹄琥扈唬滹惚祜囫斛笏醐猢怙唿戽槲觳煳鹕冱瓠虍岵芴鹱烀轷"},"la":{"0":["la","啦鞡"],"1":["lā","拉垃啦砬邋㕇搚柆磖菈"],"2":["lá","拉剌旯砬㕇嚹揦磖"],"3":["lǎ","喇䟑藞"],"4":["là","落腊辣蜡剌瘌㸊㻋㻝䀳䂰䃳䏀䓥䗶䝓䪉䱫䶛揦揧擸攋楋櫴溂爉瓎翋臈臘蝋蝲蠟辢鑞镴鬎鯻"],"cu":"落拉垃腊啦辣蜡喇剌旯砬邋瘌"},"hou":{"1":["hōu","齁"],"2":["hóu","侯猴喉篌糇骺瘊㗋㤧㬋㮢㺅䂉䗔䙈䫛䳧帿睺矦翭翵葔鄇銗鍭餱鯸"],"3":["hǒu","吼㖃㸸吽呴犼"],"4":["hòu","后候厚侯逅後鲎堠㕈㖃㤧㫗㰯䞀䞧䡩䪷䫺垕洉矦茩豞郈鮜鱟鲘"],"cu":"后候厚侯猴喉吼逅篌糇骺後鲎瘊堠"},"jing":{"1":["jīng","箐经京精惊睛晶荆兢泾鲸茎腈菁旌粳䲔䴖亰坕坙婛巠旍橸涇猄秔稉粇経經綡聙荊葏鋞驚鯨鶁鶄麖麠鼱"],"3":["jǐng","景警井颈憬阱儆肼刭㘫䜘丼剄坓宑幜憼擏暻殌汫汬澋璄璟璥穽蟼頚頸"],"4":["jìng","靓劲境竞竟径静敬净镜靖胫痉迳婧弪獍㕋㢣㣏㬌㵾㹵䑤䔔䡖䵞俓倞傹凈劤勁妌婙弳徑憼曔桱梷殑浄淨瀞痙竧竫競竸脛莖誩踁逕鏡靚靜鵛"],"cu":"经京精境竞景警竟井惊径劲静靓敬净镜睛晶箐颈荆兢靖泾憬鲸茎腈菁胫阱旌粳痉儆迳婧肼刭弪獍"},"kun":{"1":["kūn","昆坤琨锟鲲醌髡䖵堃堒婫崐崑晜潉焜熴猑瑻菎蜫裈裩褌貇錕騉髠髨鯤鵾鶤鹍"],"3":["kǔn","捆悃阃㕎㩲䠅壸壼梱硱祵稇稛綑裍閫閸"],"4":["kùn","困㫻涃睏"],"cu":"困昆坤捆琨锟鲲醌髡悃阃"},"wei":{"1":["wēi","倭崴委威危微巍薇偎逶葳煨隈㕒厃喴媙嵔嶶愄揋揻椳楲溦烓燰癐癓縅葨蜲蝛覣詴隇霺鰃鰄鳂"],"2":["wéi","隹圩为维围违唯韦帷潍惟桅囗涠嵬帏闱沩㕒㣲㧑䉠䑊䔺䙟䜅䝐䣀䥩䧦䲘喡囲圍壝媁峗峞幃撝欈洈湋溈潙潿濰為爲犩琟矀硙維蓶覹違鄬醀鍏闈韋鮠"],"3":["wěi","委伟伪尾萎纬苇炜娓诿玮猥隗痿韪艉洧鲔㕒㖐㛱㞇㞑㟪㟴㠕㢻㥨㧑㨊㨒㬙㭏㱬㸵㾯䃬䇻䈧䍴䍷䓕䗆䛪䞔䦱䩞䪘䫥䬐䬿䱞䵋亹偉偽僞儰唩媁寪屗崣嵔嶉廆徫愇捤捼撱斖暐梶椲浘渨濻瀢煒瑋瓗痏硊碨磈緯腲芛荱葦蒍蔿薳諉踓鍡韑韙韡頠颹骩骪骫鮪"],"4":["wèi","为位未卫味谓慰魏胃畏喂蔚尉渭猬軎㥜㦣㷉㺔㻰䅏䍴䑊䓺䗽䘙䙿䜜䡺䥆䩈䪋䬑䬿䭳䮹䲁䵢䵳叞喡墛媦懀為煟熭爲犚猚瓗瞆硙碨磑緭罻苿菋藯蘶蜼蝟螱衛衞褽謂讆讏躗躛轊鏏霨餧餵饖鮇鳚"],"cu":"为位委崴未维卫围隹违威伟危味微倭唯谓伪慰圩尾魏韦胃畏帷喂巍萎蔚纬潍尉渭惟薇苇炜娓诿玮桅偎逶猥囗葳隗痿猬涠嵬韪煨艉帏闱洧沩隈鲔軎"},"can":{"1":["cān","参餐骖㕘傪參叄叅喰囋嬠湌爘飡驂"],"2":["cán","残蚕惭㥇㨻㱚㺑䍼䏼䑶䗝䗞䘉䙁䝳䣟䫮䳻慙慚摲殘蝅蠶蠺"],"3":["cǎn","惨黪㘔㜗㦧㿊䅟䫮䬫慘憯朁穇篸黲"],"4":["càn","灿璨粲掺孱㛑㣓㥇㻮㽩䛹傪儏嘇摻澯燦薒謲鏒"],"cu":"参残餐灿掺惨蚕璨惭粲骖黪孱"},"shua":{"1":["shuā","刷唰㕞"],"3":["shuǎ","耍"],"4":["shuà","刷誜"],"cu":"刷耍唰"},"shuang":{"1":["shuāng","双霜孀泷㕠孇欆瀧礵艭雙騻驦骦鷞鸘鹴"],"3":["shuǎng","爽㼽䔪䗮䫪塽慡漺縔鏯"],"4":["shuàng","㦼䡯灀"],"cu":"双爽霜孀泷"},"gai":{"1":["gāi","该赅垓陔㱾䀭侅姟峐晐畡祴絯荄該豥賅賌郂隑"],"3":["gǎi","改䪱忋絠"],"4":["gài","芥盖概溉钙丐戤㕢㧉㮣䏗乢匃匄摡杚槩槪漑瓂葢蓋鈣"],"cu":"改该盖概溉钙丐赅垓陔戤芥"},"hai":{"1":["hāi","嗨咳咍"],"2":["hái","还孩骸㜾㨟䂤䠹䠽䯐䱺嚡還郂"],"3":["hǎi","海胲醢塰烸酼"],"4":["hài","害亥骇氦㕢㤥㦟㧡㱚㺔䇋䍖嗐妎拸猲絯餀饚駭駴"],"cu":"海还嗨害孩亥咳骸骇氦胲醢"},"lun":{"1":["lūn","抡掄"],"2":["lún","论轮伦仑纶沦抡囵㖮㷍䈁䑳侖倫圇婨崘崙掄棆淪碖磮綸耣腀芲菕蜦論踚輪錀陯鯩"],"3":["lǔn","㕢㤻埨惀碖稐耣"],"4":["lùn","论惀溣碖論"],"cu":"论轮伦仑纶沦抡囵"},"nou":{"2":["nóu","㝹䨲羺"],"3":["nǒu","㕢㳶䔈"],"4":["nòu","耨䅶䘫䫖䰭搙槈檽獳鎒鐞"],"cu":"耨"},"fan":{"1":["fān","拚翻番帆藩幡勫噃嬏忛憣旙旛犿畨籓繙轓颿飜鱕"],"2":["fán","繁凡烦樊矾蕃钒蘩蹯燔㠶㸋㺕䀀䀟䉒䊩䋣䋦䌓䕰䡊䪛䪤䫶䭵䮳凢凣匥墦杋柉棥瀿煩璠礬笲籵緐羳膰舤舧薠蠜襎釩鐇鐢鷭"],"3":["fǎn","反返䛀䡊仮払橎"],"4":["fàn","范犯饭泛贩梵畈㕨㜶㝃㤆㳎㴀㶗㼝㽹㾱䉊䊩䐪䒦䕰䣲奿婏嬎桳氾汎滼瀪盕笵範訉販軓軬輽飯飰"],"cu":"反范犯繁饭泛拚翻凡返番贩烦帆樊藩矾梵蕃钒幡畈蘩蹯燔"},"zhang":{"1":["zhāng","张章彰漳樟璋蟑獐鄣嫜傽弡張慞暲粻蔁遧鏱餦騿鱆麞"],"3":["zhǎng","涨掌仉长仧兏幥漲礃長鞝"],"4":["zhàng","障涨帐胀丈仗账杖嶂瘴幛㕩㙊㙣㢓㽴墇帳扙涱漲痮瘬瞕粀脹賬"],"cu":"张长章障涨掌帐胀彰丈仗漳樟账杖璋嶂仉瘴蟑獐幛鄣嫜"},"song":{"1":["sōng","松嵩淞崧凇忪菘㣝倯娀庺愡憽揔枀枩柗梥棇檧濍硹鬆"],"2":["sóng","㞞"],"3":["sǒng","耸怂悚竦㧐㨦㩳䉥䜬傱嵷愯慫捒摗楤漎聳駷"],"4":["sòng","送宋讼颂诵㕬㮸䛦䢠吅訟誦鎹頌餸"],"cu":"送松宋讼颂耸诵嵩淞怂悚崧凇忪竦菘"},"tiao":{"1":["tiāo","条挑佻祧庣恌旫條聎"],"2":["tiáo","铫条迢苕笤髫龆蜩鲦调㟘㩖䎄䒒䖺䟭䩦䯾䱔䳂岧岹朷條樤祒芀萔蓚蓧蓨調銚鋚鎥鞗鯈鰷齠"],"3":["tiǎo","挑窕㸠䂪䠷䧂嬥宨斢晀朓窱脁誂"],"4":["tiào","啁跳眺粜㕮糶絩覜趒"],"cu":"调条挑跳迢眺苕窕笤佻粜髫祧龆蜩鲦啁铫"},"ne":{"0":["ne","呢"],"2":["né","哪"],"4":["nè","讷呐疒㕯䅞䎪䭆䭚吶抐眲訥"],"cu":"呢讷哪呐疒"},"chen":{"0":["chen","伧傖"],"1":["chēn","肜琛郴嗔抻䐜䑣捵棽瘨瞋綝諃謓賝"],"2":["chén","沈陈沉晨臣尘辰忱宸谌㕴㫳㲀㴴㽸䆣䒞䚘䜟䟢䢅䢈䢻䣅䤟塵愖敐敶曟栕桭梣樄煁瘎茞莀莐蔯薼螴訦諶跈軙迧鈂陳霃鷐麎"],"3":["chěn","碜䗞䫖墋夦硶磣贂趻踸醦鍖"],"4":["chèn","衬趁榇谶龀称㧱䜟䞋偁儭嚫櫬爯疢稱穪襯讖趂齓齔"],"cu":"陈沉晨琛称臣伧尘辰沈衬趁忱郴宸谌肜碜嗔抻榇谶龀"},"guo":{"0":["guo","过"],"1":["guō","涡过郭锅蝈聒埚猓崞呙㗻咼啯嘓堝墎彉彍懖楇渦濄瘑矌蟈鈛鍋"],"2":["guó","囗国帼虢掴馘㕵㖪㚍㶁䂸䆐䐸䤋䬎喐囯囶囻圀國幗慖摑敋漍簂聝腘膕蔮"],"3":["guǒ","果裹椁蜾㞅䙨䴹惈槨櫎淉粿綶菓褁輠餜馃"],"4":["guò","过㳀腂過鐹"],"cu":"国过果郭锅裹涡帼椁蝈虢聒埚掴猓崞蜾呙馘囗"},"n":{"2":["ń","嗯唔"],"3":["ň","嗯㕶"],"cu":"嗯唔"},"ng":{"3":["ňg","嗯㕶"],"cu":"嗯"},"fa":{"1":["fā","发冹彂沷発發醗醱"],"2":["fá","罚乏伐阀筏垡㕹㘺䇅䣹傠坺墢姂栰橃浌疺瞂笩罰罸茷藅閥"],"3":["fǎ","法砝㳒䂲佱峜灋鍅"],"4":["fà","发珐㛲䒥琺蕟髪髮"],"cu":"发法罚乏伐阀筏砝垡珐"},"hao":{"1":["hāo","蒿薅嚆䜰茠薧"],"2":["háo","貉号毫豪壕嚎濠蚝嗥皋㕺㠙㩝㬔䝥䧫乚儫呺嘷噑椃毜獆獋獔竓籇號蠔諕譹"],"3":["hǎo","好郝"],"4":["hào","好号耗浩皓昊灏颢镐㘪㙱㚪㝀㞻㬶㵆䒵䚽䝞䧚䪽䬉䯫侴傐哠恏悎昦晧暠暤暭曍淏滈滜澔灝皜皞皡皥秏聕薃藃號鄗鎬顥鰝"],"cu":"好号毫豪耗浩郝镐皓皋昊蒿壕灏嚎濠蚝颢嗥薅嚆貉"},"qu":{"1":["qū","区曲趋驱屈躯祛岖觑蛐蛆诎黢麴㭕㻃䏣䒼䓛䖦䧢伹佉匤區呿坥岴嶇憈抾敺浀焌煀筁粬紶胠袪覰覷覻詘誳趍趨軀阹駆駈驅髷魼鰸鱋鶌麯麹"],"2":["qú","渠衢瞿朐癯劬蕖蘧氍蠼璩鸲磲㖆㜹㣄㪯㯫㲘㽛䀠䂂䆽䋧䗇䝣䞤䟊䪨䵶佢忂戵斪欋欔淭灈爠璖籧絇翑翵胊臞菃葋蚼螶蟝蠷衐躣軥鑺鴝鸜鼩"],"3":["qǔ","取曲娶龋苣㖆䌌䢗䶚竘竬紶蝺詓齲"],"4":["qù","去趣觑阒㚁㤲㧁㫢㰦䁦䅓䏣䒧䠐䠓刞厺欪耝覰覷覻閴闃麮鼁"],"cu":"区去取曲趋渠趣驱屈躯衢娶祛瞿岖龋觑朐蛐癯蛆阒诎劬蕖蘧氍黢蠼璩麴鸲磲苣"},"ti":{"1":["tī","体梯踢剔锑䴘擿銻體鷈鷉"],"2":["tí","荑提题蹄啼醍绨鹈缇㖒㖷㡗㣢䅠䈕䔶䚣䛱䝰䣡䨑䬫䬾䱱偍厗嗁媂媞崹徲惿桋渧漽珶瑅睼碮磃禔禵稊綈緹罤苐蕛褆謕趧蹏遆鍗題騠鮷鯷鳀鵜鶗鶙鷤"],"3":["tǐ","体醍䌡䣽䪆䶏徥挮躰軆骵體"],"4":["tì","替惕屉剃涕倜悌逖嚏绨裼弟棣㗣㬱㯩䎮䙗䚣䞶䢰䣠䧅䩟䫮䯜䶍䶏䶑俶啑嚔奃屜屟悐惖戻挮掦揥朑歒殢瓋眣笹籊綈薙褅趯逷髰鬀鬄"],"cu":"体提题替梯弟踢惕剔蹄啼屉剃涕锑倜悌逖嚏棣醍绨鹈缇裼荑"},"hong":{"1":["hōng","轰哄烘訇薨叿吽呍嚝巆揈渹灴焢硡谾軣輷轟鍧"],"2":["hóng","红宏洪虹鸿弘泓闳荭黉㖓㗢㢬㷎䂫䃔䆖䉺䍔䜫䞑䡌䡏䧆䨎䩑䪦䫹䫺䲨仜厷叿吰垬妅娂宖屸彋汯沗浤浲渱溄潂玒玜瓨硔竑竤篊粠紅紘紭綋纮羾翃翝耾苰葒葓谹谼鈜鉷鋐閎霐霟鞃魟鴻黌"],"3":["hǒng","哄㬴䀧唝嗊愩慐晎"],"4":["hòng","哄蕻讧㶹䬝撔澒訌銾閧闀闂鬨"],"cu":"红宏洪轰虹鸿弘哄烘泓訇蕻闳讧荭黉薨"},"tun":{"1":["tūn","吞暾呑啍噋憞旽朜涒焞"],"2":["tún","屯豚臀饨囤㞘㩔㹠㼊坉庉忳臋芚蛌豘軘霕飩魨鲀黗"],"3":["tǔn","氽㖔"],"4":["tùn","褪㧷"],"cu":"吞屯豚褪臀饨暾氽囤"},"nie":{"1":["niē","捏捻揑"],"2":["nié","㡪苶"],"4":["niè","摄聂涅镍孽蘖啮蹑嗫臬镊颞乜陧㖕㖖㘝㘿㙞㚔㜦㜸㟧㩶㮆㴪㸎䂼䄒䌜䜓䞕䡾䯀䯅䯵噛嚙囁囐囓圼孼峊嵲嶭巕帇掜摰攝敜枿槷櫱湼痆篞籋糱糵聶臲菍蠥讘踂踗踙躡銸鋷錜鎳鑈鑷钀闑隉顳齧"],"cu":"聂捏摄涅镍孽蘖捻啮蹑嗫臬镊颞乜陧"},"wai":{"1":["wāi","歪呙㖞咼喎瀤竵"],"3":["wǎi","崴"],"4":["wài","外㨤䠿䶐顡"],"cu":"外歪崴呙"},"shou":{"1":["shōu","收収敊"],"3":["shǒu","扌手首守艏㝊䭭垨龵"],"4":["shòu","受售授寿瘦兽狩绶㖟㥅䛵嘼壽夀涭獣獸痩綬膄鏉"],"cu":"收手受首售授守寿瘦兽狩绶艏扌"},"sou":{"1":["sōu","艘搜嗖馊飕溲锼螋䐹䬒䱸凁廀廋捒捜摉摗撨獀蒐蓃鄋醙鎪鏉颼颾餿騪"],"3":["sǒu","擞叟薮嗾瞍㖩㟬䈹䉤䏂䮟傁叜擻棷櫢籔蓃藪"],"4":["sòu","擞嗽㵻擻欶瘶"],"cu":"艘搜擞嗽嗖叟馊薮飕嗾溲锼螋瞍"},"ling":{"2":["líng","令零灵龄陵岭凌玲铃菱伶羚苓聆翎泠瓴囹绫呤棂蛉酃鲮柃棱㖫㡵㥄㦭㪮㬡㭩㯪㱥㲆㸳㻏㾉䄥䈊䉁䉖䉹䌢䍅䔖䕘䖅䙥䚖䠲䡼䡿䧙䨩䯍䰱䴇䴒䴫刢坽夌姈婈孁岺崚彾掕昤朎櫺欞淩澪燯爧狑琌皊砱祾秢稜竛笭紷綾羐舲蓤蔆蕶衑袊裬詅跉軨輘醽鈴錂閝霊霗霛霝駖魿鯪鴒鸰鹷麢齡齢龗"],"3":["lǐng","领令岭㻏岺嶺袊領"],"4":["lìng","令另炩蘦靈"],"cu":"领令另棱零灵龄陵岭凌玲铃菱伶羚苓聆翎泠瓴囹绫呤棂蛉酃鲮柃"},"fen":{"1":["fēn","分纷氛芬酚吩玢帉昐朆梤棻砏竕紛翂衯訜躮鈖雰餴饙馚"],"2":["fén","坟汾焚棼鼢㷊㸮䩿䯨䴅坆墳妢岎幩朌枌橨濆炃燌燓獖羒羵蒶蕡蚠蚡豮豶轒鐼隫馩魵鳻黂鼖"],"3":["fěn","粉㥹黺"],"4":["fèn","分份奋愤粪忿瀵偾鲼㖹㮥㱵㻞㿎䀟䢍僨坋奮弅憤橨獖瞓秎糞膹鱝"],"cu":"分份纷奋粉氛芬愤粪坟汾焚玢酚吩忿棼鼢瀵偾鲼"},"chun":{"1":["chūn","春椿蝽䡅媋旾暙杶槆橁櫄瑃箺芚萅輴鰆鶞"],"2":["chún","肫纯醇淳唇鹑莼㝄㝇㵮㸪䏝䐇䓐䔚䣨䣩䥎䫃浱湻滣漘犉純脣膞蒓蓴醕錞陙鯙鶉"],"3":["chǔn","朐蠢㖺㿤䄝䏛䏰䐏䞐䦮䮞偆惷睶萶賰"],"cu":"春纯肫醇淳唇椿蠢鹑莼蝽朐"},"rou":{"2":["róu","柔揉糅鞣蹂㖻㽥䋴䐓䧷䰆厹媃楺渘煣瑈瓇禸粈脜腬葇蝚輮鍒騥鰇鶔"],"3":["rǒu","䢇韖"],"4":["ròu","肉㮟䄾䥆宍楺譳"],"cu":"肉柔揉糅鞣蹂"},"mou":{"1":["mōu","哞"],"2":["móu","缪谋牟眸鍪蛑侔㖼㭌㼋䋷䏬䗋䥐䱕劺呣堥恈敄桙繆謀踎鞪鴾麰"],"3":["mǒu","厶某䍒䦈"],"cu":"某谋牟眸哞缪鍪蛑侔厶"},"ze":{"2":["zé","责则泽择啧箦赜笮舴迮帻咋㖽㟙㢎㣱㥽㮣㳻㻭䂝䅚䇥䕉䕪䯔䰹䶡䶦則唶嘖嫧幘択擇樍歵沢泎溭滜澤灂皟睪瞔矠礋簀耫蔶蠌襗諎謮責賾飵鸅齚齰"],"4":["zè","仄昃侧㳁䔾側崱庂捑昗汄稄"],"cu":"责则泽咋侧择啧仄箦赜笮舴昃迮帻"},"zei":{"2":["zéi","贼㖽戝蠈賊鰂鱡鲗"],"cu":"贼"},"sheng":{"1":["shēng","生声升牲笙甥呏斘昇曻枡殅殸泩湦焺狌珄竔聲苼鉎鍟阩陞陹鵿鼪"],"2":["shéng","绳渑䋲䱆憴澠縄繉繩譝"],"3":["shěng","省眚㗂㮐㼳㾪䁞䚇䪿偗渻"],"4":["shèng","胜盛圣剩嵊晟甸乘㞼㹌䇸䎴䞉乗剰勝墭娍晠椉榺橳琞聖蕂貹賸"],"cu":"生省声升胜盛甸乘圣剩牲绳笙渑甥嵊晟眚"},"ge":{"1":["gē","仡歌哥割戈鸽搁胳疙咯圪纥袼㢦彁戓戨扢擱滒牫犵紇肐謌鎶饹鴚鴿"],"2":["gé","蛤颌革格隔阁葛搁胳骼镉嗝鬲膈搿塥㗆㝓㠷㦴㨰㪾㭘㵧㷴䆟䈓䐙䕻䗘䘁䛋䛿䢔䨣䩐䪂䪺䫦佫佮匌呄愅挌擱敋槅櫊滆猲獦臈臵蛒裓觡諽輵轕鎑鎘閣閤鞈鞷韐韚騔鮥鮯"],"3":["gě","合个各葛舸哿盖個嗰嘅笴蓋鲄"],"4":["gè","个各铬硌虼䧄亇個吤箇茖鉻"],"cu":"个蛤各合盖革格歌哥隔割阁戈葛鸽搁胳舸疙铬骼咯圪镉颌硌嗝鬲膈纥袼搿塥哿虼仡"},"kai":{"1":["kāi","开揩锎㚊㱾奒鐦開"],"3":["kǎi","岂凯慨楷恺锴铠垲剀蒈㡁㳀䁗䐩䒓凱剴嘅塏嵦愷暟豈輆鍇鎧闓闿颽"],"4":["kài","忾㗆䡷䫦勓愒愾欬欯濭炌烗鎎"],"cu":"开凯慨楷恺揩锴铠忾垲剀锎蒈岂"},"xia":{"1":["xiā","虾瞎瘕呷㗿䠍傄煆疨虲蝦谺閕颬鰕"],"2":["xiá","峡辖霞狭侠暇遐匣瑕黠硖狎柙瘕㗇㘡㥦㭱㰺㵤㽠㿣䒠䒩䖎䖖䘥䛅䦖䨐䪗䫗䯟䶝俠埉峽徦捾敮炠烚狹珨硤碬磍祫笚筪縖翈舝舺蕸螛赮轄鍜鎋陜陿騢魻鶷"],"3":["xiǎ","閕閜"],"4":["xià","下夏吓罅厦唬㗿㙈㙤㰺䫗丅乤嚇圷夓廈懗梺疜睱芐諕鎼鏬"],"cu":"下厦夏峡辖霞虾呷狭吓侠暇遐瞎匣瑕黠硖罅狎柙唬瘕"},"ya":{"0":["ya","呀㗇"],"1":["yā","压押鸭呀哑鸦丫垭桠吖㝞䃁䆘亞啞圧壓孲庘枒椏錏鐚铔鴉鴨鵶"],"2":["yá","牙涯崖芽衙蚜伢琊睚岈邪㝦㤉㧎㮞䄰䊦䍓䖌厑厓堐崕拁漄猚笌釾齖"],"3":["yǎ","雅哑痖疋㿿䪵厊唖啞庌挜掗疨瘂蕥"],"4":["yà","轧亚压讶娅氩揠迓砑碣㧎㰳㼤䂒䅉䒁䝟䢝䦪䧅䨙䫖䯉䰲䵝亜亞俹冴劜圔圠埡壓姶婭挜掗椻氬潝犽猰玡瓛磍稏窫聐襾覀訝軋铔齾"],"cu":"亚压雅轧牙吖押鸭呀涯崖芽哑讶鸦娅衙邪丫蚜垭伢氩桠琊揠睚痖疋迓岈碣砑"},"gou":{"1":["gōu","句拘沟钩勾篝佝缑鞲㽛䑦溝痀簼緱芶袧褠鈎鉤韝"],"3":["gǒu","狗苟枸岣笱㺃玽耇耈耉芶蚼豿"],"4":["gòu","构购够勾垢媾诟彀觏遘㗕㜌㝅㝤㨌㳶䃓䝭䞀傋冓呴啂坸夠姤搆撀構煹糓覯訽詬購雊"],"cu":"构购够沟狗钩勾苟垢枸句篝佝媾拘诟岣彀缑笱鞲觏遘"},"na":{"0":["na","哪"],"1":["nā","南那"],"2":["ná","拿镎㧱䏧䛔䫱嗱拏挐搻秅蒘誽鎿"],"3":["nǎ","那哪䞕乸雫"],"4":["nà","那纳娜钠呐捺衲肭内㗙㘝㙁㨥㭯㴸䀑䅞䇣䇱䈫䎎䖓䖧䟜䪏䱹吶妠抐笚笝納蒳袦豽貀軜郍鈉靹魶"],"cu":"南内那纳拿哪娜钠呐捺衲镎肭"},"xiu":{"1":["xiū","修休羞庥馐咻髹鸺貅䰍俢樇烌脙脩臹銝鎀鏅飍饈髤鮴鱃鵂"],"2":["xiú","苬"],"3":["xiǔ","宿朽㩰㱙滫潃糔"],"4":["xiù","秀宿袖绣锈嗅岫溴臭㗜㾋䜬嚊峀珛琇璓綉繍繡螑褎褏銹鏅鏥鏽齅"],"cu":"修秀休宿袖绣朽臭锈羞嗅岫溴庥馐咻髹鸺貅"},"cu":{"1":["cū","粗怚橻觕麁麄麆麤"],"2":["cú","殂徂䓚䢐"],"3":["cǔ","皻"],"4":["cù","卒趋趣促簇醋蹴猝蹙蔟㗤㤘㰗䃚䎌䙯䛤䟟䠓䠞䥄䥘䬨噈媨憱瘄瘯縬脨誎趗趨踧踿蹵顣鼀"],"cu":"促粗簇醋趋蹴猝卒趣蹙蔟殂徂"},"kuo":{"4":["kuò","扩括阔廓蛞㗥㣪㨯㪙䄆䄑䙃䟯䦢䯺噋拡挄擴漷濶秮秳筈萿葀銛銽铦闊霩鞟鞹韕頢髺鬠"],"cu":"扩括阔廓蛞"},"cong":{"1":["cōng","匆聪葱囱枞骢苁璁囪忩怱悤暰棇楤樅樬漗潨焧熜瑽瞛篵繱聡聦聰茐蓯蔥蟌鍯鏓鏦騘驄"],"2":["cóng","从丛琮淙㗰㼻䉘䕺䳷叢婃孮従徔徖從悰慒樷欉漎潀潈灇爜碂藂誴賨賩錝"],"4":["còng","䟲愡憁謥"],"cu":"从丛匆聪葱囱琮淙枞骢苁璁"},"sai":{"1":["sāi","塞腮噻鳃思䚡嘥愢揌毢毸顋鰓"],"3":["sǎi","㗷㘔䈢嗮"],"4":["sài","赛塞僿簺賽"],"cu":"赛塞腮思噻鳃"},"ruo":{"2":["ruó","挼捼"],"4":["ruò","若弱偌箬㘃㬉䐞叒婼嵶楉渃焫爇篛蒻鄀鰙鰯鶸"],"cu":"若弱偌箬"},"leng":{"1":["lēng","棱㘄稜"],"2":["léng","棱楞塄䉄䬋唥崚碐稜薐"],"3":["lěng","冷"],"4":["lèng","愣䚏䮚倰堎睖踜"],"cu":"冷愣棱楞塄"},"rong":{"2":["róng","容荣融绒溶蓉熔戎榕茸嵘肜狨蝾镕㘇㝐㣑㭜㲓㲨㺎㼸䇀䇯䈶䘬䠜䡆䡥䤊䩸傛媶嫆嬫峵嵤嶸搈搑曧栄榮榵槦毧瀜烿爃瑢穁絨縙羢茙螎蠑褣鎔駥"],"3":["rǒng","冗㲝䄧䇀䋴䡆䢇䩸傇坈宂氄縙軵"],"4":["ròng","穃縙"],"cu":"容荣融绒溶蓉熔戎榕茸冗嵘肜狨蝾镕"},"pao":{"1":["pāo","泡抛脬㯱拋穮萢藨"],"2":["páo","跑炮刨袍咆庖狍匏㚿䛌䠙䩝垉炰烰爮瓟袌褜跁軳鉋铇鞄麃麅"],"3":["pǎo","跑"],"4":["pào","炮泡疱㘐㯡䶌嚗奅皰砲礟礮袌靤麭"],"cu":"跑炮泡抛刨袍咆疱庖狍匏脬"},"nian":{"1":["niān","拈蔫"],"2":["nián","粘年鲶鲇黏䄭䄹䩞䬯䴴哖姩溓秊秥鮎鯰鵇"],"3":["niǎn","辗碾捻撵辇㘝㜤㞋㮟䚓䟢撚攆榐涊淰焾簐蹍蹨躎輦"],"4":["niàn","念廿埝㜣㲽䧔卄唸姩悥惗艌"],"cu":"年念辗碾廿粘捻撵拈蔫鲶埝鲇辇黏"},"weng":{"1":["wēng","翁嗡䈵䱵滃聬螉鎓鶲鹟"],"3":["wěng","蓊㘢㜲㹙㹚䐥䤰勜塕奣嵡攚暡滃瞈"],"4":["wèng","瓮蕹䨴甕罋齆"],"cu":"翁嗡瓮蓊蕹"},"bu":{"1":["bū","逋晡钸峬庯誧鈽錻餔鯆鵏"],"2":["bú","醭轐鳪"],"3":["bǔ","堡补捕卜哺卟㙛㨐䀯䋠䒈䪁䪔捬補鸔"],"4":["bù","埔不部步布埠簿怖钚瓿㘵㚴㳍㻉㾟䊇䍌䏽䑰䝵䬏䳝䴝䴺佈勏吥咘埗婄廍悑抪捗柨歨歩箁篰荹蔀踄郶鈈餢"],"cu":"不部步布补捕埔卜埠簿哺堡怖钚卟瓿逋晡醭钸"},"zang":{"1":["zāng","赃臧匨牂羘賍賘贓贜髒"],"3":["zǎng","驵駔"],"4":["zàng","藏脏葬臧奘㘸塟弉臓臟蔵銺"],"cu":"藏脏葬赃臧奘驵"},"mang":{"1":["māng","牤"],"2":["máng","忙盲茫芒氓邙硭㜃㝑㟌㟿㡛㻊䀮䅒䈍䓼䟥䵨厖吂哤娏尨庬恾朚杗杧汒浝牻狵痝盳笀蘉蛖釯鋩铓駹"],"3":["mǎng","莽蟒漭㙁㟐㟿㬒䁳䒎䖟壾硥茻莾蠎"],"4":["màng","䙪"],"cu":"忙盲茫芒氓莽蟒邙硭漭"},"mei":{"2":["méi","糜没煤梅媒枚眉霉玫酶湄莓楣嵋镅猸鹛㙁㜫㶬㺳䊈䍙䒽䤂坆堳塺徾攗栂楳槑沒湈珻瑂睂禖穈脄脢腜苺葿郿鋂鎇鶥黴"],"3":["měi","美每镁浼㜫䆀䓺䜸凂媄媺嬍嵄挴毎渼燘羙躾鎂黣"],"4":["mèi","妹魅昧媚寐袂㙁㡌㭑䀛䀜䉋䊊䞼䰨䰪䵢嚜抺旀櫗殙沬煝痗眛睸祙篃蝞跊韎鬽"],"cu":"美没每煤梅媒枚妹眉魅霉昧媚玫酶糜镁湄寐莓袂楣嵋镅浼猸鹛"},"dui":{"1":["duī","追堆镦䊚垖塠痽磓鐓鐜鴭"],"3":["duǐ","㨃啍頧"],"4":["duì","对队兑碓怼憝敦㙂㟋㠚㬣㳔㵽䇏䇤䔪䨴䨺䬈䬽䯟兊兌対對憞懟敓敚杸濧濻瀢瀩祋綐薱譈譵轛陮隊"],"cu":"追对队兑堆敦碓镦怼憝"},"bao":{"1":["bāo","炮包胞剥褒孢苞煲龅勹佨剝枹笣蕔裦襃闁齙"],"2":["báo","薄雹㵡㿺䈏䥤䨌䨔䪨窇"],"3":["bǎo","保宝饱堡葆褓鸨㙅㲏㻄䎂䭋䳈䳰䴐堢媬宲寚寳寶怉珤緥藵賲靌飹飽駂鳵鴇"],"4":["bào","曝刨报暴爆抱鲍瀑豹趵㙸㫧㲒䤖儤勽嚗報忁怉曓犦犳菢虣蚫袌鉋鑤铇骲髱鮑"],"cu":"报炮保包宝暴刨胞薄爆饱抱堡曝剥鲍葆瀑豹褒雹孢苞煲褓鸨龅勹趵"},"chang":{"1":["chāng","昌倡猖娼菖鲳阊伥倀椙淐琩裮錩锠閶闛鯧鼚"],"2":["cháng","倘裳场长常偿尝肠徜嫦苌㙊㦂䗅䠆䯴仧仩償兏嘗嚐場塲瑺瓺甞腸膓萇長镸鱨鲿龦"],"3":["chǎng","淌场厂敞昶氅惝㫤䕋䠀僘厰場塲廠鋹"],"4":["chàng","唱畅倡怅鬯䩨悵暢焻玚瑒畼誯韔"],"cu":"场长厂常偿昌裳唱倘畅倡尝肠淌敞猖娼徜昶怅嫦菖鲳阊伥苌氅惝鬯"},"men":{"1":["mēn","闷悶椚"],"2":["mén","汶瞒们门扪钔㙢㡈㨺㻊䊟䝧䫒亹們怋捫斖玧璊瞞穈菛虋鍆門閅"],"4":["mèn","鞔闷焖懑㥃㦖㱪㵍悗悶惛懣暪燜"],"cu":"们门闷扪焖瞒懑钔汶鞔"},"liao":{"1":["liāo","撩蹽"],"2":["liáo","疗辽聊寥僚燎缭撩嘹潦寮獠鹩㙩㜃㝋㞠㨓㵳䒿䕞䜍䜮䝀䝤䣈䨅嫽尞屪嵺嶚嶛廫憀憭摎敹暸樛橑漻爎爒璙療窌竂簝繚膋膫藔蟟蟧豂賿蹘遼飂飉髎鷯"],"3":["liǎo","缪燎蓼钌了㝋㶫䄦䑠䩍憭曢爎爒瞭繆鄝釕镽"],"4":["liào","料廖撂镣钌尥㡻㶫㺒䉼䍡䎆䢧尦炓瞭窷釕鐐"],"cu":"了料疗辽廖聊寥僚缪燎缭撂撩嘹潦镣寮蓼獠钌尥鹩"},"da":{"0":["da","瘩㙮㟷繨"],"1":["dā","答搭嗒哒耷褡㙮䐛䪏咑噠墶撘笚鎉鎝"],"2":["dá","沓达打答瘩鞑靼笪怛妲惮㜓㯚㾑㿯䃮䐊䑽䩢䳴䵣剳匒呾垯憚溚炟燵畗畣羍荅荙薘蟽詚跶迏迖迚逹達鐽韃龖龘"],"3":["dǎ","打"],"4":["dà","大亣汏眔"],"cu":"大达打答搭瘩嗒哒沓耷鞑靼褡笪惮怛妲"},"kan":{"1":["kān","看刊勘堪龛戡嵁栞龕"],"3":["kǎn","凵坎砍侃槛莰㙳㵎㸝䖔䫲䬻䳚䶫偘冚埳惂扻檻欿歁竷輡轗顑"],"4":["kàn","嵌看瞰阚㸔䀍䘓墈崁矙磡竷衎闞鬫"],"cu":"看刊勘堪坎砍侃槛瞰阚龛戡莰嵌凵"},"chan":{"1":["chān","掺搀觇㚲㢟幨摻攙梴緂裧襜覘辿鋓"],"2":["chán","崭单缠禅蝉潺蟾馋婵孱廛谗澶躔㙻㢆㶣㸥㺥䂁䜛䡪䡲䣑䤫䧯䳻僝儃儳劖單嚵壥嬋嶃嶄巉棎欃毚湹潹瀍瀺煘獑磛禪緾繟繵纏纒艬苂螹蟐蟬誗讒鄽酁鋋鑱镵饞"],"3":["chǎn","产阐铲谄骣蒇冁㢟㦃㯆㹌㹽䊲䐮䑎䤘䥀䩶䴼䵐丳刬剗剷啴嘽囅嵼幝摌斺旵浐滻灛燀產産簅繟蕆諂譂讇醦鏟閳闡"],"4":["chàn","颤忏羼㙴㬄㵌䀡䜛䠨䪜䱿䴺䴼䵐儳刬剗幝幨懴懺摲燀硟韂顫"],"cu":"产单阐缠掺禅崭颤铲蝉搀潺蟾馋忏婵孱觇廛谄谗澶骣羼躔蒇冁"},"zhan":{"1":["zhān","占粘沾瞻詹毡旃谵㣶噡岾嶦怗惉旜枬栴氈氊薝蛅覱詀譫趈邅閚霑飦饘驙魙鱣鳣鳽鸇鹯龪"],"2":["zhán","讝"],"3":["zhǎn","展崭斩盏搌辗㜊㞡㠭䁪䁴䈴䎒䟋䡀䦅䩅䩆䱼䵣嫸嶃嶄斬榐橏琖皽盞輾醆颭飐黵"],"4":["zhàn","战占站湛绽栈蘸颤㙴㟞㠭㺘㻵䋎䐤䗃䗞䘺䟋䧯䪌䱠䳻佔偡僝嵁嶘戦戰桟棧欃碊綻菚虥虦覱譧轏驏"],"cu":"展战占辗站崭颤粘湛沾瞻詹斩盏绽毡栈蘸旃谵搌"},"qiao":{"1":["qiāo","悄敲锹跷橇硗劁缲雀䂭䫞勪喿墝墽嵪帩幓幧橾毃煍燆碻磝磽礉繑繰趬踍蹺蹻郻鄡鄥鍫鍬鏒鐰頝骹"],"2":["qiáo","桥乔侨瞧翘荞樵憔峤谯鞒㚁㝯㩰䀉䎗䩌䱁僑喬嘺墧嫶嶠摮槗橋櫵潐燋犞癄睄硚礄翹荍菬蕎藮譙趫鐈鞽顦"],"3":["qiǎo","巧悄愀雀㚽㡑㤍㨽㱶䲾丂釥髜"],"4":["qiào","俏翘窍峭撬鞘诮壳㚁㢗㪣㴥䃝䆻䇌偢僺嘺噭撽殻殼礉竅箾翹誚躈陗鞩韒髚"],"cu":"桥乔侨巧雀悄敲俏瞧壳翘窍峭锹撬荞跷樵憔鞘橇峤诮谯愀鞒硗劁缲"},"rang":{"1":["rāng","嚷"],"2":["ráng","瓤穰禳㚂䉴儴勷瀼獽穣蘘躟鬤"],"3":["rǎng","壤攘嚷䉴䑋壌爙纕"],"4":["ràng","让懹譲讓"],"cu":"让壤攘嚷瓤穰禳"},"zong":{"1":["zōng","综宗踪棕鬃腙枞㚇㯶䗥倧堫嵏嵕惾朡椶樅潈熧猣磫稯綜緃緵繌翪葼蝬豵踨蹤鍐鑁騌騣骔鬉鬷鯮鯼"],"3":["zǒng","总纵偬㢔㷓㹅䁓䎫䙕䡯䰌倊傯嵸惣捴揔搃摠潀焧熜燪稯総緫縂縱總蓗"],"4":["zòng","纵粽从䍟䝋從昮潨猔疭瘲碂糉糭緵縦縱繌"],"cu":"总从综宗纵踪棕粽鬃偬枞腙"},"gao":{"1":["gāo","高膏糕皋羔睾篙槔䔌槹橰櫜獋皐睪羙臯韟餻髙鷎鷱鼛"],"3":["gǎo","搞稿镐杲藁缟槁㚏㚖㾸䗣夰槀檺稁稾縞菒藳鎬"],"4":["gào","告膏锆郜诰䨢勂吿峼祮祰禞筶誥鋯"],"cu":"高告搞稿膏糕镐皋羔锆杲郜睾诰藁篙缟槁槔"},"tao":{"1":["tāo","涛掏滔韬绦饕叨㴞㹗䬢夲夵嫍幍弢慆抭搯槄涭濤瑫絛縚縧詜謟轁鞱韜飸"],"2":["táo","陶逃桃萄淘洮啕鼗跳㹗䄻䛌䛬䬞䱇匋咷梼檮祹綯绹蜪裪迯醄鋾鞀鞉饀駣騊"],"3":["tǎo","讨䚯䵚討"],"4":["tào","套㚐"],"cu":"套讨陶跳涛逃桃萄淘掏滔韬叨洮啕绦饕鼗"},"shan":{"1":["shān","山衫扇杉珊删栅煽姗跚潸舢苫膻钐芟埏彡䘰傓刪剼嘇圸姍幓挻搧柵檆澘炶煔狦痁穇笘縿羴羶脠軕邖釤閊鯅"],"3":["shǎn","陕闪掺㚒㣣㨛㨻㪎㬭㴸㶒㺑㾆䗞䛸䠾摻晱炶煔熌睒覢閃閄陝鿃"],"4":["shàn","剡善擅汕扇膳缮赡鄯姗鳝嬗讪苫疝钐蟮骟单掸禅㚲㣌㣣㪨㱚㹽䄠䆄䚲䠾䡪䥇䦂䦅䱇䱉䴮僐儃單墠墡姍嶦掞撣敾椫樿歚潬灗磰禪繕蟺訕謆譱贍赸釤銏鐥饍騸鱓鱔鳣"],"cu":"山单善陕闪掺禅衫擅汕彡扇杉珊删膳缮赡鄯栅煽掸姗跚鳝嬗潸讪舢苫疝膻钐蟮芟埏骟剡"},"lai":{"2":["lái","来莱徕涞崃铼㚓㥎䅘䋱䚅䠭䧒來俫倈婡崍庲徠梾棶淶猍琜筙箂萊逨郲錸騋鯠鶆麳"],"3":["lǎi","㚓䂾襰"],"4":["lài","疠赖睐徕籁赉濑癞㠣㸊㾢䀳䄤䓶䚅䠭䲚唻娕婡徠攋櫴瀨瀬癘癩睞籟藾誺賚賴頼顂鵣"],"cu":"来莱赖睐徕籁涞赉濑癞崃铼疠"},"ban":{"1":["bān","班般颁搬斑扳瘢癍搫攽斒朌肦螌褩辬頒鳻"],"3":["bǎn","版板坂阪钣舨㩯㸞䉽䬳岅昄瓪粄蝂鈑闆魬"],"4":["bàn","办半伴扮拌瓣绊㚘㪵䕰坢姅怑柈湴秚絆跘辦鉡靽"],"cu":"办版半班般板颁伴搬斑扮拌扳瓣坂阪绊钣瘢舨癍"},"chuo":{"1":["chuō","戳踔繛趠逴"],"4":["chuò","辶淖辍啜龊绰㚟㲋䂐䃗䄪䆯䇍䋘䍳䓎䮕吷哾嚽娕娖婥婼孎惙拺擉歠涰磭箹綽繛踀輟辵酫鋜鏃鑡餟齪"],"cu":"辍戳啜龊踔辶淖绰"},"jiao":{"1":["jiāo","教交胶郊焦骄浇椒礁蕉娇跤蛟姣茭鲛鹪僬艽㚣㬵䢒䩌䴔喬嘐嬌峧嶕嶣憍憢敎澆燋穚簥膠膲茮虠蟭轇鐎驕鮫鵁鷦鷮"],"2":["jiáo","矫嚼矯"],"3":["jiǎo","侥湫角脚缴佼矫搅绞剿饺狡皎铰徼挢敫㩭㩰㭂㳅㽱㽲㿟䀊䁶䘨䚩䜈䠛䢪䥞䴛僥儌劋勦孂徺恔憿捁摎摷撟撹攪敽敿晈暞曒樔湬灚烄煍燞璬皦矯笅筊絞繳纐腳臫蟜譑賋踋釥鉸餃鱎龣"],"4":["jiào","校峤教较觉叫轿酵嚼窖醮徼噍㠐㬭㰾㱶䂃䆗䚩䣤䪒呌嘂嘄嘦噭嬓嶠悎挍敎斍斠滘漖潐灂獥珓癄皭窌笅筊藠覐覚覺訆譥趭較轎釂"],"cu":"教交较角校觉叫脚缴胶轿郊焦骄浇椒湫礁佼侥蕉娇峤矫搅绞酵剿嚼饺窖跤蛟狡姣皎茭铰醮鲛徼鹪僬噍艽挢敫"},"sha":{"1":["shā","挲杉沙杀纱砂莎煞鲨痧裟铩刹㲚㸺乷剎唦挱摋桬榝樧殺毮猀硰粆紗繺蔱鎩閷髿魦鯊鯋"],"2":["shá","啥"],"3":["shǎ","傻儍"],"4":["shà","沙厦煞霎唼歃嗄㚫㛼㰱㵤䀉䈉䝊䬊䮜䯫䵘䶎倽啑喢帹廈歰濈箑翜翣菨萐閯"],"cu":"沙厦嗄杀纱砂啥莎刹傻杉煞鲨霎痧裟挲铩唼歃"},"nai":{"2":["nái","㜨㾍䍲䘅䯮孻搱摨腉"],"3":["nǎi","乃奶氖艿㚷㜷倷妳嬭廼疓迺釢"],"4":["nài","耐奈鼐萘柰能佴㮈㮏㲡䅞䘅䱞渿耏螚褦錼"],"cu":"乃能奶耐奈鼐萘氖柰艿佴"},"sao":{"1":["sāo","骚缫搔臊鳋缲慅懆掻溞繅繰螦颾騒騷鰠鱢"],"3":["sǎo","扫骚嫂埽㛐㛮䕅掃"],"4":["sào","扫瘙臊埽梢㿋䐹懆掃氉矂髞"],"cu":"扫骚嫂缫搔瘙臊埽鳋梢缲"},"suo":{"1":["suō","缩梭嗦唆娑蓑羧挲桫嗍睃莎㛖䓾傞挱摍簑簔縮莏趖鮻"],"3":["suǒ","所索锁琐唢㪽㮦䂹䅴䈗䌇䐝䖛䞆䞽䣔䵀乺嗩嫅惢暛溑獕琑瑣璅縒褨鎍鎖鎻鏁"],"4":["suò","些㪽㱔䐝䣔溹蜶逤"],"cu":"些所索缩锁梭琐嗦莎唆唢娑蓑羧挲桫嗍睃"},"tong":{"1":["tōng","通嗵囲樋炵痌絧蓪"],"2":["tóng","同童铜桐彤佟潼酮砼瞳仝僮茼侗峒垌㠉㠽㣚㣠㤏㮔㸗㼧㼿䂈䆚䮵䳋䴀䶱偅勭哃峂峝庝晍曈朣橦氃浵烔燑犝狪獞痌眮硧秱穜粡絧膧蚒詷赨鉖鉵銅餇鮦鲖"],"3":["tǒng","统桶筒捅侗㛚㣚㪌䆹筩統綂"],"4":["tòng","同痛恸慟憅衕"],"cu":"同通统童痛铜桶桐侗筒彤佟峒潼捅酮砼瞳垌恸仝嗵僮茼"},"qiang":{"1":["qiāng","抢枪腔锵呛羌跄戕戗锖蜣啌嗆嗴嶈戧搶摤斨椌槍溬牄猐獇玱瑲矼篬羗羫謒蹌蹡鎗鏘鏹鶬"],"2":["qiáng","强墙蔷樯嫱疆㩖墻嬙廧強彊檣漒牆艢蔃薔蘠"],"3":["qiǎng","强抢襁羟镪㛨䅚墏強彊搶繈繦羥鏹"],"4":["qiàng","呛跄戗炝䵁唴嗆戧摪熗羻"],"cu":"强抢墙枪腔锵疆呛羌蔷襁羟跄樯戕嫱戗炝镪锖蜣"},"cha":{"1":["chā","喳馇差插叉碴嚓杈锸㛼䑡偛嗏扠扱挿揷疀臿艖芆銟鍤鎈餷"],"2":["chá","楂苴查察茶叉茬碴搽槎檫猹㢉㢒㪯㫅䁟䆛䑘䕓䤩䲦䶪垞嵖捈摖査梌秅詧靫"],"3":["chǎ","叉镲䰈紁蹅鑔"],"4":["chà","差刹岔诧姹杈汊衩㛳㢎㣾㤞䊬䒲䓭䟕䡨仛侘剎奼紁詫"],"cu":"查察差茶插叉刹茬楂岔诧碴嚓姹杈喳汊衩搽槎镲馇檫锸猹苴"},"lian":{"2":["lián","联连廉莲帘怜涟镰濂鲢裢臁奁蠊㜕㝺㟀㡘㢘㥕㦁㶌㺦㼓㾾䁠䃛䆂䏈䙺䥥䨬䭑亷劆匲匳嗹噒奩嫾慩憐梿槏槤檶櫣溓漣濓瀮熑燫磏簾籢籨縺翴聨聫聮聯蓮薕螊褳覝謰蹥連鎌鐮鬑鰱"],"3":["liǎn","莶脸敛琏裣蔹㦑㪘㯬㰈㰸㼓䇜䌞䐄䙺嬚慩摙斂梿槤櫣歛溓璉羷臉薟蘝蘞襝鄻醶"],"4":["liàn","练炼恋链楝殓潋㜃㜻㪝㰸㱨㶑㼑僆堜媡戀摙殮湅澰瀲煉瑓稴練纞萰錬鍊鏈鰊"],"cu":"联连练廉炼脸莲恋链帘怜涟敛琏镰濂楝鲢殓潋裢裣臁奁蠊蔹莶"},"cao":{"1":["cāo","操糙㿷䎭撡"],"2":["cáo","曹槽嘈漕螬艚㜖㯥䄚䏆䐬傮嶆慒曺蓸褿鏪"],"3":["cǎo","草屮䒑愺慅懆艸騲"],"4":["cào","㽩肏襙鄵鼜"],"cu":"草操曹槽糙嘈漕螬艚屮"},"an":{"1":["ān","广厂安鞍氨谙庵鹌桉䨄侒偣啽媕峖痷盦盫腤菴萻葊蓭裺誝諳鞌韽馣鮟鵪鶕"],"2":["án","䜙儑啽玵雸"],"3":["ǎn","俺铵埯揞㜝㽢䁆䅖唵垵晻罯銨"],"4":["àn","案按岸暗胺黯犴㜝㟁㱘㸩䅁䎏䎨䬓䮗䯥儑厈咹堓屵屽晻洝荌豻貋錌闇隌"],"cu":"广安案按厂岸暗鞍氨俺胺铵谙庵黯鹌桉埯犴揞"},"mai":{"2":["mái","埋霾㜥㦟䁲䚑䨪䳸薶"],"3":["mǎi","买荬嘪蕒買鷶"],"4":["mài","卖麦迈脉唛劢䈿䘑䜕䨫䮮佅勱売脈衇賣邁霡霢麥"],"cu":"买卖麦迈脉埋霾唛荬劢"},"mo":{"1":["mō","摸嚤"],"2":["mó","么麽模摩磨膜魔蘑摹馍谟嫫嬷㜥䃺䉑䌕䭩䯢劘嬤尛庅戂擵攠橅糢謨謩饃饝骳髍魹麼"],"3":["mǒ","抹䩋䯢䳟懡"],"4":["mò","万蟆没末莫墨默磨漠沫陌抹寞蓦茉秣貉镆殁耱瘼貊貘脉冒嘿㱄㱳㶬㷬㷵㹮㾺䁼䁿䃺䏞䒬䘃䘑䜆䤉䬴䮬䱅䳮䴲嗼嚜圽塻妺嫼帓帞昩枺歾歿沒瀎爅狢獏皌眜眽眿瞐瞙砞礳絈絔縸纆莈藦蛨蟔袹貃貈銆鏌靺驀魩黙"],"cu":"万么模嘿没麽末莫摩冒墨脉默磨摸漠膜蟆魔沫陌抹寞蘑摹蓦馍茉谟秣貉嫫镆殁耱嬷瘼貊貘"},"yue":{"1":["yuē","约曰啘扚曱矱箹約"],"3":["yuě","哕噦"],"4":["yuè","钥月越跃阅岳粤悦钺樾瀹龠刖说栎乐兑㜧㜰㧒㬦㭾㯞㰛㵸㹊䆕䆢䋐䋤䎀䎳䒸䖃䟑䟠䠯䡇䢁䢲䤦䥃䬂䶳兊兌哾妜嬳岄嶽恱悅戉抈捳擽枂楽樂櫟泧爚玥矆礿禴篗籆籥籰粵臒蘥蚎蚏說説趯跀躍軏鈅鉞鑰閱閲髺鸑鸙黦龯"],"cu":"说月乐约越兑跃阅岳粤悦曰钺樾瀹龠钥哕刖栎"},"dang":{"1":["dāng","当裆铛㜭儅噹澢珰璫當筜簹艡蟷襠鐺闣"],"3":["dǎng","党挡谠䣊䣣擋攩欓灙當譡讜黨"],"4":["dàng","当档荡挡宕砀凼菪䑗䦒偒儅圵垱壋婸崵嵣愓擋檔氹潒璗瓽當盪瞊碭礑簜蕩蘯趤逿闣雼"],"cu":"当党档荡挡宕砀裆凼菪谠铛"},"huai":{"2":["huái","怀淮徊槐踝㜳㠢䃶䈭䴜佪懐懷櫰瀤耲蘹褢褱龨"],"4":["huài","坏咶壊壞蘾"],"cu":"怀坏淮徊槐踝"},"wan":{"1":["wān","湾弯蜿豌剜埦塆壪夗婠帵彎捥毌潫灣睕鋺"],"2":["wán","完玩顽丸烷纨芄㝴䯈䵥刓岏忨抏捖杬汍琓笂紈翫蚖貦頑"],"3":["wǎn","箢晚碗挽皖宛婉惋琬畹绾脘菀莞㝃㼝㽜㽹㿸䂺䅋䈮䏦䑱䖤䗕䘼䛷䝹䩊䳃倇唍埦夗夘惌捥晥晩晼梚椀涴盌綩綰莬萖踠輓鋔鋺"],"4":["wàn","万腕蔓㸘䥑䯛卍卐妧捥掔杤槾澫瞣絻綄脕萬薍蟃贃贎輐鋄錽鎫"],"cu":"万完晚湾蔓玩碗顽挽弯丸皖莞宛婉腕蜿惋烷琬畹豌剜纨绾脘菀芄箢"},"run":{"2":["rún","瞤"],"4":["rùn","润闰㝄㠈䏕䦞橍潤膶閏閠"],"cu":"润闰"},"luan":{"2":["luán","滦峦鸾栾銮挛孪脔娈㝈㡩㱍㼑䖂䚕䜌圝圞奱孌孿巒攣曫欒灓灤癴癵羉臠臡虊鑾鵉鸞龻"],"3":["luǎn","卵㰸覶"],"4":["luàn","乱乿亂灓薍釠"],"cu":"乱卵滦峦鸾栾銮挛孪脔娈"},"ning":{"2":["níng","宁凝拧柠咛狞聍甯㝕㲰䗿䭢儜嚀嬣寍寕寗寜寧擰橣檸獰聹苧薴鑏鬡鸋"],"3":["nǐng","拧㩶擰矃"],"4":["nìng","宁拧泞佞甯㣷㿦䔭侫倿寍寕寗寜寧擰澝濘"],"cu":"宁凝拧泞柠咛狞佞聍甯"},"kuan":{"1":["kuān","宽髋㝟寛寬臗鑧髖"],"3":["kuǎn","款㮯㯘䕀䥗䲌梡欵歀窽窾"],"4":["kuàn","䤭"],"cu":"款宽髋"},"ming":{"2":["míng","明名鸣铭冥茗溟瞑螟暝㝠䄙䆨䆩䊅䤉䫤䳟嫇朙榠洺猽眀眳蓂覭詺鄍銘鳴"],"3":["mǐng","酩㟰㫥佲凕姳嫇慏"],"4":["mìng","命䒌掵"],"cu":"明名命鸣铭冥茗溟酩瞑螟暝"},"zui":{"1":["zuī","䘒䮔厜嗺朘樶纗蟕"],"3":["zuǐ","嘴觜咀㭰䮔噿嶊濢璻"],"4":["zuì","最罪醉蕞㝡㠑㰎䘹冣嶵晬栬槜檇檌欈睟祽稡絊辠酔酻鋷錊"],"cu":"最罪嘴醉蕞咀觜"},"kang":{"1":["kāng","康慷糠闶㝩㱂嫝嵻忼槺漮砊穅粇躿鏮閌鱇"],"2":["káng","扛"],"3":["kǎng","䡉"],"4":["kàng","抗炕亢伉钪闶㰠䲘匟囥犺邟鈧閌"],"cu":"康抗扛慷炕亢糠伉钪闶"},"cui":{"1":["cuī","隹衰催崔摧榱凗墔嵟慛槯漼磪縗缞脺鏙"],"3":["cuǐ","璀㵏㷃䊫䧽漼熣皠趡"],"4":["cuì","脆翠萃粹瘁悴淬啐毳㝮㥞㧘㯔㯜㱖㳃㷪䂱䃀䄟䆊䔴䢪伜倅啛崒忰椊濢焠琗疩竁粋紣綷翆脃膬膵臎襊顇"],"cu":"催衰崔脆翠萃粹摧隹璀瘁悴淬啐毳榱"},"de":{"0":["de","地底的得䙸旳"],"1":["dē","嘚"],"2":["dé","得德锝㝵㝶㤫㥀㥁㯖䙷䙸徳恴悳惪棏淂蚮鍀"],"cu":"地的得德底锝"},"bian":{"1":["biān","边编鞭砭蝙鳊笾煸炞牑猵獱甂箯籓籩糄編臱萹辺邉邊鍽鞕鯾鯿"],"3":["biǎn","贬匾扁窆褊碥㦚䁵惼揙疺稨糄藊覵貶鴘鶣"],"4":["biàn","变便遍辩辨卞汴辫苄弁忭缏㝸㣐㭓㲢㳎㴜㵷㺹㻞䉸䒪䛒䡢䪻変峅徧抃昪汳玣緶艑覍諚變辡辧辮辯釆閞"],"cu":"变便边编遍辩鞭辨贬匾扁卞汴辫砭苄蝙鳊弁窆笾煸褊碥忭缏"},"jin":{"1":["jīn","金今津斤禁筋巾襟钅矜堇衿䘳仐埐堻惍珒琎琻璡矝砛竻紟荕菳觔釒釿鹶黅"],"3":["jǐn","仅紧尽锦谨瑾馑廑槿卺㝻㬐㯸㹏䌍䐶䒺䤐䥆䭙侭僅儘厪婜嫤巹慬漌緊菫蓳謹錦饉"],"4":["jìn","进近仅尽禁劲晋浸靳烬缙觐荩噤妗赆㦗㨷㬐㬜㯲㰹㱈㴆㶦㶳㻸䀆䆮䉷䋮䌝䑤䖐䗯䝲䢻䫴䶖伒僅僸凚劤勁唫嚍墐壗嫤嬐嬧寖慬搢晉枃榗歏殣浕溍濅濜煡燼瑨璶盡祲笒紟縉臸藎覲賮贐進馸齽"],"cu":"进金今近仅紧尽津斤禁锦劲晋谨筋巾浸襟靳瑾烬缙钅矜觐堇馑荩噤廑妗槿赆衿卺"},"zhui":{"1":["zhuī","追椎锥隹骓揣錐騅鵻"],"3":["zhuǐ","㝽沝"],"4":["zhuì","坠缀赘惴缒㾽㿢䃍䄌䋘墜奞娷甀畷硾礈笍綴縋腏膇諈贅醊錣鑆隊"],"cu":"追揣坠缀椎锥赘惴隹骓缒"},"tui":{"1":["tuī","推忒蓷藬讉"],"2":["tuí","颓弟㢈㢑㾯㾽㿉㿗䀃䅪䍾䫋僓墤尵弚橔穨蘈蹪隤頹頺頽魋"],"3":["tuǐ","腿㞂㰐㱣㾼俀僓聉蹆骽"],"4":["tuì","退褪蜕煺㥆㦌㷟䩣侻娧蛻螁駾"],"cu":"推退腿褪颓蜕弟忒煺"},"pa":{"1":["pā","趴啪葩䔤妑汃皅舥苩"],"2":["pá","爬琶耙杷筢扒钯㞎䯲䶕掱潖"],"4":["pà","怕帕帊汃袙"],"cu":"怕帕爬趴琶啪葩耙杷筢扒钯"},"zhe":{"0":["zhe","着著嗻"],"1":["zhē","折遮螫嗻嫬"],"2":["zhé","折哲辙辄蜇蛰谪摺磔乇㞏㞼㡇㡳㢎㦻㪿㫼㭙㭯㯰㵊䀅䂝䆛䊞䊮䎲䐑䐲䓆䙷䜆䝃䝕䧪䮰厇啠喆嚞埑悊慹扸搩晢晣杔棏歽矺砓籷粍聑虴蟄袩詟謫謺讁讋輒輙轍銸馲鮿"],"3":["zhě","者锗褶赭乽啫襵踷鍺"],"4":["zhè","这浙蔗柘鹧䂞䊮䋲䏳䗪䠦䩾䵭嗻樜淛蟅這鷓"],"cu":"这者着著浙折哲蔗遮辙辄柘锗褶蜇蛰鹧谪赭摺乇磔螫"},"cen":{"1":["cēn","参參叄叅嵾穇篸"],"2":["cén","岑涔㞥㻸䃡䅾䤁䨙䫈䯔䲋埁汵笒"],"cu":"岑参涔"},"zai":{"1":["zāi","灾栽哉甾㦲渽溨災烖畠睵菑賳"],"3":["zǎi","载仔宰崽㞨㱰㴓䏁䣬䮨"],"4":["zài","在再载䵧傤儎扗抂洅縡載酨"],"cu":"在再灾载栽仔宰哉崽甾"},"min":{"2":["mín","民岷珉缗玟苠㟩㟭㢯䁕䂥䃉䋋䝧䟨䡑䡻䪸䲄䶔垊姄崏忞忟怋慜捪旻旼暋渂琘琝瑉痻盿砇碈緍緡罠賯鈱錉鍲鴖"],"3":["mǐn","黾敏闽闵皿泯悯抿愍鳘㞶㟩㥸㨉㬆㮌䞀䡅䲄僶冺刡勄呡忞忟惽憫敃敯暋湏湣潣笢笽簢蠠閔閩鰵黽"],"cu":"民敏闽闵皿泯岷悯珉抿缗玟愍黾苠鳘"},"huang":{"1":["huāng","荒慌肓㠵㡆塃宺巟朚衁"],"2":["huáng","黄煌皇凰潢惶簧璜湟蝗磺隍徨遑篁鳇蟥癀㞷㾠㾮䄓䅣䊗䊣䍿䐵䑟䞹䪄䮲䳨偟喤堭墴媓崲揘楻熿獚瑝穔艎葟諻趪鍠鐄锽韹餭騜鰉鱑鷬黃"],"3":["huǎng","晃谎恍幌㤺㬻䁜䊗䌙䐠兤奛宺怳晄櫎汻炾熀熿爌縨詤謊"],"4":["huàng","晃㨪㿠䁜愰曂榥滉皝皩鎤"],"cu":"黄荒煌皇凰慌晃潢谎惶簧璜恍幌湟蝗磺隍徨遑肓篁鳇蟥癀"},"zu":{"1":["zū","租菹怚柤葅蒩"],"2":["zú","族足卒镞㞺㧻㰵㲋㲞㵀䅸䘚䙘䚝䬨䯿䱣倅卆哫崒崪椊稡箤踤鎐鏃"],"3":["zǔ","组祖阻俎诅䔃䖕唨柤爼珇組詛鎺靻"],"cu":"组族足祖租阻卒俎诅镞菹"},"ni":{"1":["nī","妮"],"2":["ní","呢尼泥倪霓坭铌鲵怩猊㞾㪒㮞㹸䍲䘦䘽䛏䝚䮘埿婗屔抳棿淣秜籾聣臡蚭蛪蜺觬貎跜輗郳鈮馜鯢麑齯"],"3":["nǐ","疑你拟旎伲㣇㵫䕥䘦䘽䦵䧇䭲䰯伱儗儞妳婗孴懝抳掜擬晲柅棿檷濔狔聻苨薿隬"],"4":["nì","泥逆腻匿溺昵伲睨㠜㥾㦐㧱㧱㲡㲻䀑䁥䍲䘌䘽䵑䵒堄嫟嬺屰惄愵抐暱氼眤秜縌胒膩誽"],"cu":"呢你尼泥拟逆倪妮腻匿霓溺旎昵坭铌鲵伲怩睨疑猊"},"cuo":{"1":["cuō","磋搓撮蹉瑳遳醝鎈"],"2":["cuó","嵯痤矬鹾瘥㟇㭫㽨㿷䐤䑘䠡䣜䰈䴾嵳睉蒫蔖虘酂酇鹺"],"3":["cuǒ","脞㟇䂳䰈"],"4":["cuò","措错挫锉厝䐣䟶䥘䱜䴾剉剒夎庴縒莝莡蓌諎逪銼錯"],"cu":"措错磋挫搓撮蹉瘥锉厝嵯痤矬脞鹾"},"tuo":{"1":["tuō","托脱拖乇䴱仛侂咃咜啴扡拕挩捝杔汑沰涶脫莌袉袥託讬飥饦馲魠鮵"],"2":["tuó","驼陀沱鸵驮坨佗砣跎柁橐酡鼍铊沲㸰㸱㼠㾃䍫䡐䪑䭾䰿侻堶媠岮槖狏砤碢紽袉詑鉈鋖阤陁馱駄駝駞騨驒驝鮀鴕鼉鼧"],"3":["tuǒ","妥椭庹㟎㯐㰐䓕䲊䲦嫷彵撱楕橢鰖鵎"],"4":["tuò","拓唾箨柝嶞杝毤毻涶籜萚蘀跅"],"cu":"托脱拓拖妥驼陀沱鸵驮唾椭坨佗铊砣跎沲庹柁橐乇酡鼍箨柝"},"zhai":{"1":["zhāi","摘斋齐哜侧亝側嚌夈捚擿斎榸粂齊齋"],"2":["zhái","择宅翟㟙㡯㢎䑲厇擇檡"],"3":["zhǎi","窄䍉厏抧鉙"],"4":["zhài","责债寨砦瘵祭㩟䓱債責"],"cu":"责债宅寨侧摘择窄斋翟砦瘵齐祭哜"},"pei":{"1":["pēi","胚呸醅䯱妚怌抷柸肧衃"],"2":["péi","培赔陪裴锫㟝㨐䂜䣙䪹䫊䫠䲹婄毰裵賠錇阫"],"3":["pěi","俖琣"],"4":["pèi","淠配佩沛霈旆帔辔妃㣆㤄㧩㫲㳈㸬㾦䊃䕗䟺䡊伂姵媐嶏攈斾柭棑浿犻珮蓜轡馷"],"cu":"配培赔佩陪沛裴胚霈旆帔呸妃醅辔锫淠"},"pou":{"1":["pōu","剖娝抙捊"],"2":["póu","掊裒㧵㼜䎧䯽垺抔抙捊箁"],"3":["pǒu","掊㟝㧵㰴䳝咅哣婄棓犃"],"cu":"剖掊裒"},"gang":{"1":["gāng","扛钢刚纲冈杠缸肛罡㧏㭎䚗冮剛堈堽岡崗掆摃棡牨犅疘矼碙綱罁釭鋼鎠"],"3":["gǎng","港岗㟠㟵㽘䴚崗犺"],"4":["gàng","钢杠戆筻戅戇槓焵焹鋼"],"cu":"港钢扛刚岗纲冈杠缸肛罡戆筻"},"biao":{"1":["biāo","灬杓标彪镖飚膘飙镳骠飑髟瘭僄儦墂幖摽標檦淲滮瀌熛爂猋磦穮篻脿膔臕蔈藨謤贆鏢鑣颩颮颷飆飇飈飊驫骉麃"],"2":["biáo","嫑"],"3":["biǎo","表裱婊㟽㠒㯱㯹䔸檦褾諘錶"],"4":["biào","鳔㧼䞄俵摽"],"cu":"表标彪镖裱飚膘飙镳婊骠飑髟鳔杓瘭灬"},"wo":{"1":["wō","窝挝涡蜗喔倭莴唩撾涹渦濄猧窩緺萵薶蝸踒"],"3":["wǒ","我呙㦱㧴䂺䰀咼婐婑捰"],"4":["wò","握沃卧斡渥幄龌肟硪㠗㠛㱧䀑䁊䁷䙠䠎䩊䮸仴偓媉捾枂楃涴濣焥瓁瞃腛臒臥馧齷龏"],"cu":"我握窝沃卧挝涡斡渥幄蜗喔倭莴龌肟硪呙"},"cuan":{"1":["cuān","蹿撺汆镩攛躥鋑鑹"],"2":["cuán","攒㠝㭫䆘䰖巑攢櫕欑濽灒穳"],"4":["cuàn","窜篡爨㵀㸑䞼殩熶窽窾竄簒"],"cu":"窜篡蹿攒撺爨汆镩"},"lv":{"2":["lǘ","驴榈闾䕡櫚氀瞜膢藘閭驢"],"3":["lǚ","旅履吕铝屡缕侣偻褛捋膂稆侶僂儢呂屢慺挔捛梠焒祣穭絽縷膐褸郘鋁鷜"],"4":["lǜ","率律绿虑氯滤㠥㲶勴卛哷垏嵂慮櫖濾爈箻綠緑繂膟葎鑢"],"cu":"率律旅绿虑履吕铝屡氯缕滤侣驴榈闾偻褛捋膂稆"},"ren":{"2":["rén","人任仁壬亻䌾䚾䛘䴦忈忎朲秂芢銋魜鵀"],"3":["rěn","忍荏稔㣼㲽䄒䏕䏰䭃栠栣棯秹綛荵菍躵銋"],"4":["rèn","任认韧刃纫饪妊仞轫衽㠴㤛㶵㸾䀔䀼䇮䋕仭刄姙屻岃扨杒梕牣祍紉紝絍纴肕腍袵訒認讱軔釰釼鈓靭靱韌飪餁"],"cu":"人任认仁忍韧刃纫饪妊荏稔壬仞轫衽亻"},"kua":{"1":["kuā","夸䯞咵姱恗晇絓舿誇"],"3":["kuǎ","垮侉䦚楇銙"],"4":["kuà","跨夸挎胯㡁䋀䦚誇趶骻"],"cu":"跨夸垮挎胯侉"},"zhun":{"1":["zhūn","谆肫窀屯淳㡒啍圫宒忳衠諄迍"],"3":["zhǔn","准凖埻準稕綧"],"4":["zhùn","旽稕綧訰"],"cu":"准谆屯肫窀淳"},"chuang":{"1":["chuāng","创窗疮䚎刅創摐牎牕瘡窓窻"],"2":["chuáng","幢床㡖䃥䚒䡴䭚喠噇朣橦牀"],"3":["chuǎng","闯㵂㼽䇬傸磢闖"],"4":["chuàng","创怆䎫刱剏剙創愴"],"cu":"创床窗闯疮怆幢"},"feng":{"1":["fēng","风丰封峰锋蜂枫疯烽沣酆砜葑㷭䒠仹偑僼凨凬凮埄堼夆妦寷峯崶桻楓檒沨渢灃炐熢犎猦琒瘋盽碸篈莑蘴蠭豐鄷鋒鎽鏠霻靊風飌麷"],"2":["féng","冯逢缝㦀㵯䏎䙜䩼堸夆摓浲溄漨綘縫艂馮"],"3":["fěng","风讽唪䟪䩬覂諷風"],"4":["fèng","奉凤缝俸㡝䵄桻湗焨煈縫賵赗鳯鳳鴌"],"cu":"风丰封峰奉凤锋冯逢缝蜂枫疯讽烽俸沣酆砜葑唪"},"di":{"1":["dī","提低堤滴氐羝仾啲埞奃岻彽樀渧碮磾秪袛趆鏑隄鞮"],"2":["dí","翟迪敌涤笛荻狄嘀嫡镝籴觌的㣙㰅㹍䊮䨀䨢䨤䮤䯼䴞䵠唙啇嚁廸扚敵旳梑浟滌篴糴肑苖蓧蔋蔐藡覿豴蹢鏑靮頔馰髢鸐"],"3":["dǐ","提底抵邸砥坻诋骶氐柢㡳㪆㭽䂡䍕䢑䣌䱃厎呧坘弤拞掋枑楴牴聜菧觝詆軧阺鯳"],"4":["dì","地第弟递帝蒂缔娣棣谛碲睇的㢩㦅㼵䀸䀿䏑䑭䑯䗖䞶䟡䨀䩘䩚䱱䲦䶍俤偙僀哋坔埅埊墆墑墬媂嵽嶳怟慸揥摕旳杕枤梊楴渧焍玓珶甋疐眱祶禘締腣苐菂蔕蝃蝭螮諟諦踶逓遆遞遰釱鉪"],"cu":"的地第提低底抵弟迪翟递帝敌堤蒂缔滴涤娣笛棣荻谛狄邸嘀砥坻诋嫡镝碲骶氐柢籴羝睇觌"},"ben":{"1":["bēn","奔贲锛喯栟泍漰犇蟦賁錛"],"3":["běn","本苯畚㡷㮺夲奙楍翉"],"4":["bèn","奔笨夯坌㤓㨧㱵䬱倴坋捹撪桳泍渀炃逩"],"cu":"本奔苯笨夯贲锛畚坌"},"jiang":{"1":["jiāng","将江疆姜浆僵缰豇礓茳㹔䕬壃將摪橿殭漿畕畺疅繮翞葁薑螀螿韁鱂鳉"],"3":["jiǎng","奖讲蒋桨耩港㢡㯍䁰䉃䋌䒂䙹傋塂奨奬槳獎膙蔣講顜"],"4":["jiàng","强将降浆匠酱绛犟洚糨䞪䥒勥匞夅將嵹弜弶強彊摾櫤滰漿畺糡絳謽醤醬"],"cu":"强港将江奖讲降疆蒋姜浆匠酱僵桨绛缰犟豇礓洚茳糨耩"},"juan":{"1":["juān","圈捐娟镌涓鹃蠲䅌䣺䥴勌勬圏姢朘梋焆瓹脧裐鋑鋗鎸鐫鞙"],"3":["juǎn","卷锩㷷䐪呟埍巻帣捲臇菤錈闂龹"],"4":["juàn","圈隽卷眷倦绢鄄狷桊㢧㢾㪻㯞䄅䌸䖭䚈䡓䳪劵勌圏奆奍婘嶲巂巻帣弮悁惓慻棬椦淃獧瓹睊睠絭絹縳罥羂腃蔨讂鋗雋飬餋"],"cu":"卷捐眷娟圈倦绢镌涓鹃隽鄄蠲狷锩桊"},"ceng":{"1":["cēng","噌"],"2":["céng","曾层㬝䁬䉕層嶒曽橧竲驓"],"4":["cèng","蹭㣒"],"cu":"层曾蹭噌"},"fo":{"2":["fó","佛㤇仏仸坲梻"],"cu":"佛"},"hang":{"1":["hāng","夯"],"2":["háng","吭行航杭绗颃桁㤚䀪䘕䢚䲳垳妔斻笐筕絎苀蚢裄貥迒邟頏魧"],"4":["hàng","巷沆䟘䣈䦳䴂忼笐"],"cu":"行航吭杭沆绗夯颃桁巷"},"nin":{"2":["nín","您恁㤛䋻䚾䛘囜脌"],"3":["nǐn","拰"],"cu":"您恁"},"lie":{"0":["lie","咧"],"1":["liē","咧"],"2":["lié","咧"],"3":["liě","裂咧䟩忚挘毟"],"4":["liè","列烈劣裂猎冽趔洌鬣埒捩躐㤠㧜㬯㭞㭩㯿㲱㸊㸹㻺㼲㽟䁽䅀䉭䓟䜲䝓䟹䪉䬅䮋䴕䶛儠劦劽哷埓姴巁巤挒擸栵棙浖烮煭燤爄爉犣猟獦獵綟聗脟茢蛚迾颲鬛鮤鱲鴷"],"cu":"列烈劣裂猎冽咧趔洌鬣埒捩躐"},"guang":{"1":["guāng","潢光胱咣桄僙垙姯挄洸灮炗炚炛烡珖硄茪輄銧黆"],"3":["guǎng","广犷広廣獷臩"],"4":["guàng","逛桄㤮㫛䍍俇撗臦"],"cu":"广光逛犷胱咣桄潢"},"san":{"0":["san","壭"],"1":["sān","三叁毵参厁參叄叅弎毶毿犙鬖"],"3":["sǎn","散伞馓糁㧲䀐䉈䊉䫩仐傘糝糣糤繖鏒鏾饊"],"4":["sàn","散㤾㪔㪚䫅俕帴潵閐"],"cu":"三参散伞叁馓毵糁"},"te":{"4":["tè","特忑铽慝忒㥂㧹犆脦蟘鋱"],"cu":"特忑铽慝忒"},"shun":{"3":["shǔn","吮䞐楯"],"4":["shùn","顺瞬舜㥧㯗䀢䀵䑞䴄橓眴瞚瞤蕣順鬊"],"cu":"顺瞬舜吮"},"dun":{"1":["dūn","吨敦蹲墩礅㥫噸墪墫惇撉撴橔犜獤蜳蹾驐"],"3":["dǔn","盹趸躉"],"4":["dùn","顿盾囤沌钝炖遁砘㬿䤜伅坉庉忳憞楯潡燉碷踲逇遯鈍頓"],"cu":"吨顿盾敦蹲墩囤沌钝炖盹遁趸砘礅"},"ce":{"4":["cè","栅策测册侧厕恻㥽㨲㩍䇲䈟䊂䔴䜺側冊厠夨廁惻憡拺敇測畟笧筞筴箣簎粣荝萗萴蓛"],"cu":"策测册侧厕恻栅"},"ang":{"1":["āng","肮骯"],"2":["áng","仰昂㭿䀚䒢䩕䭹䭺卬岇昻"],"3":["ǎng","䍩䬓"],"4":["àng","盎㦹㼜䭹枊醠"],"cu":"昂盎肮仰"},"guai":{"1":["guāi","乖"],"2":["guái","叏"],"3":["guǎi","拐枴柺箉罫"],"4":["guài","怪㧔㷇㽇䂯䊽夬恠"],"cu":"怪拐乖"},"shai":{"1":["shāi","筛㩄篩簁簛籭諰"],"3":["shǎi","摋"],"4":["shài","晒㬠䵘攦曬"],"cu":"筛晒"},"den":{"4":["dèn","㩐扥扽"],"cu":""},"tuan":{"1":["tuān","湍䵎圕煓猯貒"],"2":["tuán","团抟揣㩛䊜䳪剸団團塼慱摶槫檲漙篿糰鏄鷒鷻"],"3":["tuǎn","疃䜝䵯墥畽"],"4":["tuàn","彖湪猯褖貒"],"cu":"团揣湍疃抟彖"},"piao":{"1":["piāo","票漂飘嫖剽缥嘌螵勡彯慓旚犥縹翲飃飄魒"],"2":["piáo","嫖瓢朴㯱㼼䕯䴩薸闝"],"3":["piǎo","漂缥殍瞟莩㩠㲏㵱㹾皫篻縹醥顠"],"4":["piào","票漂骠㬓㺓䏇僄彯徱驃鰾"],"cu":"票漂飘嫖朴瓢剽缥殍瞟嘌莩骠螵"},"pan":{"1":["pān","潘攀番畨眅籓萠"],"2":["pán","丬盘蹒磐爿蟠胖㩯㵗䃑䃲䈲䋣䙃䰉䰔媻幋搫柈槃洀湴瀊盤眫磻縏肨膰蒰跘蹣鎜鞶"],"3":["pǎn","坢盻"],"4":["pàn","判盼畔叛泮袢襻胖拚拌㳪䃲䙪䰉冸沜溿炍牉聁肨詊鋬鑻闆頖鵥"],"cu":"判盘潘胖攀盼拚畔叛蹒磐丬爿番蟠泮拌袢襻"},"qun":{"1":["qūn","逡䞭囷夋歏箘"],"2":["qún","群裙麇㪊㿏䆽䭽宭峮帬羣裠"],"cu":"群裙逡麇"},"chuai":{"1":["chuāi","揣搋"],"2":["chuái","㪓膗"],"3":["chuǎi","揣㪜"],"4":["chuài","啜揣踹膪㱀䦟䦤䦷䴝欼"],"cu":"揣踹啜搋膪"},"shao":{"1":["shāo","烧稍捎梢艄筲鞘䈰䈾䘯娋弰旓焼燒莦萷蕱輎髾鮹"],"2":["sháo","苕韶勺芍杓㲈㸛柖玿"],"3":["shǎo","少㪢䒚䔠"],"4":["shào","召少绍稍邵哨捎劭潲㷹䏴䙼䬰佋卲娋柖睄紹綤袑"],"cu":"少绍烧召稍邵哨苕韶捎勺梢芍劭艄筲杓潲鞘"},"duan":{"1":["duān","端偳剬媏耑褍鍴"],"3":["duǎn","短"],"4":["duàn","断段锻缎煅椴簖㫁㱭䠪塅斷毈瑖碫籪緞腶葮躖鍛"],"cu":"断段短端锻缎煅椴簖"},"gen":{"1":["gēn","根跟"],"2":["gén","哏"],"3":["gěn","䫀"],"4":["gèn","亘艮茛㫔㮓亙揯搄"],"cu":"根跟亘艮哏茛"},"cou":{"3":["cǒu","㫶"],"4":["còu","凑辏腠楱傶湊輳"],"cu":"凑辏腠楱"},"nuan":{"2":["nuán","奻渜"],"3":["nuǎn","暖㬉䎡䙇渜湪煖煗餪"],"cu":"暖"},"reng":{"1":["rēng","扔"],"2":["réng","仍㭁㺱䄧䚮礽芿辸陾"],"cu":"仍扔"},"pai":{"1":["pāi","拍"],"2":["pái","牌排徘俳㵺䃻䱝棑犤猅箄簰簲輫"],"3":["pǎi","迫排廹"],"4":["pài","派湃哌蒎㭛㵺䖰䮘沠渒鎃"],"cu":"牌排迫派拍徘湃俳哌蒎"},"ka":{"1":["kā","喀咖㮟䘔"],"3":["kǎ","卡咔佧胩咯垰裃鉲"],"cu":"卡喀咖咔佧胩咯"},"guan":{"1":["guān","纶矜关观官冠莞棺倌鳏涫瘝癏矝窤綸蒄覌観觀閞関闗關鰥鱞"],"3":["guǎn","斡管馆莞䏓䗆䘾䦎䩪䪀䲘琯璭痯筦舘輨錧館鳤"],"4":["guàn","观贯冠惯灌罐鹳盥掼㮡㴦䂯䌯䎚䗰䙛䙮䝺丱卝悹悺慣摜樌欟毌泴淉潅爟瓘矔礶祼罆覌観觀貫躀遦鏆鑵雚鱹鸛"],"cu":"关管观馆纶官贯冠惯斡灌罐莞棺倌鹳鳏盥掼涫矜"},"shuo":{"1":["shuō","说說説"],"4":["shuò","数硕烁朔铄妁槊蒴搠㮶㸛䀥䁻䈾䌃愬數欶洬爍獡矟碩箾銏鎙鑠"],"cu":"说硕数烁朔铄妁槊蒴搠"},"hen":{"2":["hén","痕㯊拫鞎"],"3":["hěn","很狠哏䓳佷噷詪"],"4":["hèn","恨噷"],"cu":"很狠恨痕哏"},"chuan":{"1":["chuān","川穿氚巛猭瑏"],"2":["chuán","传船椽遄舡㯌㼷䁣傳剶圌暷椯歂篅膞舩輲"],"3":["chuǎn","喘舛㱛僢堾歂荈踳"],"4":["chuàn","串钏汌猭玔賗釧鶨"],"cu":"传川船穿串喘椽舛钏遄氚巛舡"},"zao":{"1":["zāo","遭糟㯥㷮䜊傮蹧醩"],"2":["záo","凿䥣鑿"],"3":["zǎo","早枣藻澡蚤䖣䗢䲃栆棗璅璪薻"],"4":["zào","造噪灶燥躁皂唣㲧䒃䜊唕喿慥梍煰皁竃竈簉艁譟趮"],"cu":"造早遭枣噪灶燥糟凿躁藻皂澡蚤唣"},"pin":{"1":["pīn","拼拚姘砏礗穦馪驞"],"2":["pín","贫频颦嫔㰋㲏嚬娦嬪玭琕矉薲蘋蠙貧顰"],"3":["pǐn","品榀"],"4":["pìn","聘牝㻞䀻汖"],"cu":"品贫聘频拼拚颦姘嫔榀牝"},"neng":{"2":["néng","能㴰䏻"],"3":["něng","䘅螚"],"4":["nèng","㲌"],"cu":"能"},"ping":{"1":["pīng","乒娉俜涄甹砯聠艵頩"],"2":["píng","平评凭瓶屏萍苹坪枰鲆冯㵗㺸㻂䈂䍈䓑䶄凴呯塀岼帡帲幈庰慿憑檘泙洴淜焩玶甁硑竮箳簈缾胓荓蓱蘋蚲蛢評軿輧郱鉼馮鮃"],"3":["pǐng","屛"],"4":["pìng","㲏"],"cu":"平评凭瓶屏萍苹冯乒坪枰娉俜鲆"},"deng":{"1":["dēng","登灯蹬噔簦㲪僜嬁燈璒竳艠豋"],"3":["děng","等戥䒭"],"4":["dèng","邓凳瞪磴嶝镫澄䠬䮴墱憕櫈瀓覴鄧鐙隥"],"cu":"等登邓灯凳瞪蹬噔磴嶝镫澄簦戥"},"za":{"1":["zā","匝咂拶扎噈帀桚沞紥紮臜臢迊鉔魳"],"2":["zá","咱杂砸㳨䕹䞙䦈䨿䪞偺喒囃囋囐沯襍雑雜雥韴"],"3":["zǎ","咱咋偺喒"],"cu":"杂扎砸咱咋匝咂拶"},"cang":{"1":["cāng","仓苍沧舱伧仺倉傖凔嵢滄濸獊玱瑲篬艙蒼螥鶬鸧"],"2":["cáng","藏臧㵴㶓匨欌鑶"],"4":["càng","䅮䢢賶"],"cu":"藏仓苍沧舱臧伧"},"chao":{"1":["chāo","剿超钞抄吵绰焯怊劋勦弨摷樔欩窼綽訬鈔"],"2":["cháo","朝潮巢嘲晁䄻䬤䰫巣樔漅牊窲罺謿轈鄛鼂鼌"],"3":["chǎo","炒吵㶤㷅䎐䏚巐槱焣煼眧粆麨"],"4":["chào","耖仦仯觘"],"cu":"超朝潮炒钞抄巢吵绰嘲晁焯耖怊剿"},"nong":{"2":["nóng","农浓脓侬哝㶶㺜䁸䢉儂噥檂欁濃燶癑禯秾穠膿蕽襛譨農辳醲鬞"],"3":["nǒng","䂇䵜繷"],"4":["nòng","弄挊挵癑齈"],"cu":"农浓弄脓侬哝"},"zuan":{"1":["zuān","钻躜劗躦鉆鑚鑽"],"3":["zuǎn","纂缵㷪䂎䌣䡅籫繤纉纘"],"4":["zuàn","钻攥䤸揝篹賺"],"cu":"钻纂攥缵躜"},"kao":{"1":["kāo","尻䯌嵪髛"],"3":["kǎo","考烤拷栲㼥䯪丂攷洘薧"],"4":["kào","靠铐犒㸆䎋䐧䘓洘銬鮳鯌鲓"],"cu":"考靠烤拷铐栲尻犒"},"ken":{"3":["kěn","龈肯垦恳啃墾懇肎肻豤貇錹龂"],"4":["kèn","裉㸧掯珢硍褃"],"cu":"肯垦恳啃裉龈"},"ting":{"1":["tīng","听厅汀烃䋼厛庁庍廰廳桯渟烴綎耓聴聼聽鞓"],"2":["tíng","庭停廷亭婷霆蜓葶莛㹶㼗䗴䫖䱓嵉楟榳渟筳聤蝏諪邒閮鼮"],"3":["tǐng","挺艇梃铤町䅍䋼䦐䵺侱侹圢娗涏烶珽甼脡誔鋌閮頲颋"],"4":["tìng","梃忊濎"],"cu":"听庭停厅廷挺亭艇婷汀烃铤霆町蜓葶梃莛"},"gan":{"1":["gān","乾干甘肝杆柑尴竿矸苷酐泔坩疳凲咁尲尶尷忓攼漧玕玵筸粓迀魐鳱"],"3":["gǎn","感赶敢杆秆橄擀澉㺂䃭䇞䔈䤗䵟仠桿澸皯稈篢簳芉衦趕鱤鳡"],"4":["gàn","干赣淦绀旰㽏䯎䲺佄倝凎幹榦檊汵灨盰簳紺詌贑贛骭龫"],"cu":"干感赶敢甘肝杆赣柑尴竿秆乾橄矸淦苷擀酐绀泔坩旰疳澉"},"niu":{"1":["niū","妞孧"],"2":["niú","牛㽱䀔䒜䤔怓汼牜"],"3":["niǔ","纽扭钮忸狃㺲䂇䏔杻沑炄紐莥鈕靵"],"4":["niù","拗䋴䮗抝"],"cu":"牛纽扭钮拗妞忸狃"},"re":{"2":["ré","捼"],"3":["rě","若惹喏"],"4":["rè","热㻰渃熱"],"cu":"若热惹喏"},"zen":{"1":["zēn","㻸撍"],"3":["zěn","怎"],"4":["zèn","谮䫈譖"],"cu":"怎谮"},"zeng":{"1":["zēng","增曾憎罾缯増曽橧璔矰磳竲縡繒譄鄫鱛"],"3":["zěng","㽪"],"4":["zèng","综赠锃甑缯䇸䙢䰝䵴囎熷綜繒贈鋥鬵"],"cu":"增综曾赠憎锃甑罾缯"},"geng":{"1":["gēng","更耕庚羹赓刯椩浭焿畊絙絚緪縆羮菮賡鶊鹒"],"3":["gěng","颈耿梗埂哽绠鲠㾘䋁䌄峺挭綆莄郠骾鯁"],"4":["gèng","更䨣䱍䱎䱭䱴堩緪縆"],"cu":"更耕庚耿梗埂羹哽赓绠鲠颈"},"pen":{"1":["pēn","喷噴歕濆"],"2":["pén","盆湓㾦瓫葐"],"3":["pěn","呠翸"],"4":["pèn","喷喯噴"],"cu":"喷盆湓"},"tie":{"1":["tiē","贴帖萜怗聑貼跕"],"2":["tié","䩞"],"3":["tiě","铁帖䥫僣蛈鉄銕鐡鐵驖"],"4":["tiè","帖餮䂿䴴䵿呫飻"],"cu":"铁贴帖餮萜"},"chi ":{"1":["chī ","䄜"],"cu":""},"en":{"1":["ēn","恩蒽奀煾"],"3":["ěn","䅰峎"],"4":["èn","摁䊐䬶䭓䭡"],"cu":"恩摁蒽"},"zhuan":{"1":["zhuān","专砖颛剸叀塼嫥専專恮漙瑼甎磗磚篿耑膞蟤諯鄟顓鱄"],"3":["zhuǎn","转䏝䡱孨竱膞転轉"],"4":["zhuàn","转撰篆馔啭赚传䉵䚈䤄䧘傳僎僝囀堟灷瑑篹簨籑縳腞蒃襈譔賺贃転饌"],"cu":"专传转赚砖撰篆馔啭颛"},"cun":{"1":["cūn","村皴澊竴膥踆邨"],"2":["cún","存侟壿拵澊"],"3":["cǔn","忖刌"],"4":["cùn","寸䍎吋籿"],"cu":"村存寸忖皴"},"bin":{"1":["bīn","频份宾滨斌彬濒缤槟玢镔豳傧儐梹椕檳汃濱濵瀕瑸璸砏繽虨豩賓賔邠鑌霦頻顮"],"3":["bǐn","䳁"],"4":["bìn","殡鬓摈膑髌䐔䚔儐擯殯臏髕髩鬂鬢"],"cu":"宾滨份斌频彬濒殡缤鬓槟摈膑玢镔豳髌傧"},"teng":{"1":["tēng","熥膯鼟"],"2":["téng","腾疼藤滕誊䒅䕨䠮䲍䲢儯幐漛痋籐籘縢虅螣謄邆駦騰驣鰧"],"4":["tèng","霯"],"cu":"腾疼藤滕誊"},"ri":{"4":["rì","日䒤囸氜衵釰釼鈤馹驲"],"cu":"日"},"zun":{"1":["zūn","尊遵鳟樽噂墫嶟繜罇鐏鱒鶎鷷"],"3":["zǔn","撙䔿僔繜譐"],"4":["zùn","拵捘栫瀳袸銌"],"cu":"尊遵鳟樽撙"},"niang":{"2":["niáng","娘嬢孃釀"],"4":["niàng","酿䖆醸釀"],"cu":"娘酿"},"nuè":{"4":["nüè","虐疟䖈䖋婩瘧硸"],"cu":"虐疟"},"sang":{"1":["sāng","桑丧喪桒槡"],"3":["sǎng","嗓搡颡磉䡦䫙褬鎟顙"],"4":["sàng","丧䘮喪"],"cu":"桑丧嗓搡颡磉"},"zhuang":{"1":["zhuāng","装庄妆桩妝娤庒梉樁湷粧糚荘莊裝"],"3":["zhuǎng","奘"],"4":["zhuàng","状壮撞幢僮戆䚒壯壵戅戇漴焋狀"],"cu":"装状庄壮撞妆奘幢桩戆僮"},"ca":{"1":["cā","擦嚓拆攃"],"3":["cǎ","礤礸"],"4":["cà","䟃䵽囃遪"],"cu":"擦拆礤嚓"},"keng":{"1":["kēng","坑铿吭䡩䡰劥坈妔挳揁摼殸牼硁硜硻誙銵鍞鏗阬"],"3":["kěng","䡰硻"],"cu":"坑铿吭"},"shuai":{"1":["shuāi","衰摔縗缞"],"3":["shuǎi","甩"],"4":["shuài","帅蟀率䢦卛帥"],"cu":"衰率帅摔甩蟀"},"pie":{"1":["piē","瞥撇氕撆暼潎覕"],"3":["piě","撇苤丿䥕鐅"],"4":["piè","嫳"],"cu":"瞥撇苤氕丿"},"shuan":{"1":["shuān","栓拴闩絟閂"],"4":["shuàn","涮䧠槫腨"],"cu":"栓拴涮闩"},"chua":{"1":["chuā","䵵欻"],"4":["chuà","䫄"],"cu":""},"shang":{"0":["shang","裳"],"1":["shāng","汤商伤墒觞殇熵傷愓慯殤湯滳漡禓蔏螪觴謪鬺"],"3":["shǎng","上赏晌垧䬕埫扄樉賞贘鋿鏛鑜"],"4":["shàng","上尚绱丄尙恦緔鞝"],"cu":"上商尚汤伤赏裳墒晌垧觞殇熵绱"},"dei":{"1":["dēi","嘚"],"3":["děi","得䮻"],"cu":"得"},"diu":{"1":["diū","丢铥丟銩颩"],"cu":"丢铥"},"me":{"0":["me","么麽嚜庅麼"],"1":["mē","嚒"],"4":["mè","嚰濹"],"cu":"么麽"},"ga":{"1":["gā","咖夹嘎旮伽嘠夾"],"2":["gá","嘎噶钆尜嘠軋釓錷"],"3":["gǎ","嘎尕嘠朒玍"],"4":["gà","尬魀"],"cu":"嘎尬咖噶旮伽尕钆尜夹"},"lia":{"3":["liǎ","俩倆"],"cu":"俩"},"seng":{"1":["sēng","僧鬙"],"cu":"僧"},"kei":{"1":["kēi","剋尅"],"cu":""},"a":{"0":["a","呵啊"],"1":["ā","腌阿啊吖锕錒"],"2":["á","啊嗄"],"3":["ǎ","啊"],"4":["à","啊"],"cu":"阿啊嗄吖锕呵腌"},"lo":{"0":["lo","咯"],"cu":"咯"},"ha":{"1":["hā","虾哈铪紦蝦鉿"],"2":["há","蛤"],"3":["hǎ","哈奤"],"4":["hà","哈"],"cu":"哈蛤铪虾"},"yo":{"0":["yo","哟喲"],"1":["yō","哟唷喲"],"cu":"哟唷"},"o":{"0":["o","筽"],"1":["ō","喔噢"],"2":["ó","哦"],"3":["ǒ","嚄"],"4":["ò","哦"],"cu":"哦噢喔"},"hng":{"0":["hng","哼"],"cu":"哼"},"hei":{"1":["hēi","黑嘿嗨潶黒"],"cu":"黑嘿嗨"},"dia":{"3":["diǎ","嗲"],"cu":"嗲"},"nv":{"3":["nǚ","女钕籹釹"],"4":["nǜ","衄恧朒沑聏衂"],"cu":"女钕衄恧"},"zhua":{"1":["zhuā","抓挝撾檛簻膼髽"],"3":["zhuǎ","爪爫"],"cu":"抓挝爪"},"zhuai":{"1":["zhuāi","拽"],"3":["zhuǎi","转跩"],"4":["zhuài","拽睉"],"cu":"拽转"},"sen":{"1":["sēn","森椮槮襂"],"cu":"森"},"ei":{"1":["ēi","诶誒"],"2":["éi","诶誒"],"3":["ěi","诶欸誒"],"4":["èi","诶欸欸欸誒"],"cu":"诶"},"gei":{"3":["gěi","给給"],"cu":"给"},"miu":{"4":["miù","缪谬繆謬"],"cu":"谬缪"},"fiao":{"4":["fiào","覅"],"cu":""},"shei":{"2":["shéi","誰"],"cu":""},"zhei":{"4":["zhèi","这"],"cu":"这"},"eng":{"1":["ēng","鞥"],"cu":""},"nun":{"2":["nún","黁"],"cu":""}}